
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>序章 · 创约·魔法禁书目录6</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 横冲直入年末兼职打工
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 黑夜、月亮以及魔女们的女神
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 超越者，开花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 仅身为人又何错之有？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 唱片发生了跳针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >序章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x5E8F;&#x7AE0;-&#x4F53;&#x91CD;&#x610F;&#x5916;&#x5730;&#x4E0D;&#x4F1A;&#x4E0B;&#x964D;"><b></b>&#x5E8F;&#x7AE0; &#x4F53;&#x91CD;&#x610F;&#x5916;&#x5730;&#x4E0D;&#x4F1A;&#x4E0B;&#x964D;</a></li></ul></div><a href="#&#x5E8F;&#x7AE0;-&#x4F53;&#x91CD;&#x610F;&#x5916;&#x5730;&#x4E0D;&#x4F1A;&#x4E0B;&#x964D;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><p>&#x201C;&#x9EDB;&#x5A1C;&#x662F;&#x6211;&#x7684;&#x732B;&#xFF0C;&#x5979;&#x6293;&#x8001;&#x9F20;&#x53EF;&#x662F;&#x597D;&#x6837;&#x7684;&#xFF0C;&#x7B80;&#x76F4;&#x60F3;&#x8C61;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x563F;&#xFF0C;&#x6211;&#x8FD8;&#x5E0C;&#x671B;&#x4F60;&#x770B;&#x5230;&#x5979;&#x600E;&#x4E48;&#x6293;&#x9E1F;&#x7684;&#x54E9;&#xFF0C;&#x5979;&#x53EA;&#x8981;&#x770B;&#x89C1;&#x4E00;&#x53EA;&#x9E1F;&#xFF0C;&#x4E00;&#x7728;&#x773C;&#x5C31;&#x4F1A;&#x628A;&#x5B83;&#x5403;&#x5230;&#x809A;&#x5B50;&#x91CC;&#x53BB;&#x7684;&#xFF01;&#x201D;</p>
<p>&#xFF08;&#x6458;&#x81EA;&#x300A;&#x7231;&#x4E3D;&#x4E1D;&#x68A6;&#x6E38;&#x4ED9;&#x5883;&#x300B; &#x5218;&#x6613;&#x65AF;&#xB7;&#x5361;&#x7F57;&#x5C14;/&#x8457; &#x77E2;&#x5DDD;&#x6F84;&#x5B50;/&#x8BD1; &#x91D1;&#x5B50;&#x56FD;&#x4E49;/&#x63D2;&#x56FE; &#x65B0;&#x6F6E;&#x793E;/&#x520A;&#x884C;&#xFF09;</p>
<p>&#x672C;&#x8BFE;&#x7A0B;&#x5BF9;&#x4E8E;&#x521D;&#x5B66;&#x8005;&#x5177;&#x5907;&#x76F8;&#x5F53;&#x666E;&#x904D;&#x6027;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x867D;&#x7136;&#x4E0D;&#x5EFA;&#x8BAE;&#x5BF9;&#x8FD9;&#x4E9B;&#x4F5C;&#x54C1;&#x592A;&#x8FC7;&#x6DF1;&#x6316;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x80FD;&#x8BA9;&#x8BFB;&#x8005;&#x9488;&#x5BF9;&#x795E;&#x79D8;&#x5B66;&#x548C;&#x9B54;&#x6CD5;&#x7684;&#x4F20;&#x7EDF;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x81F4;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x70B9;&#x71C3;&#x4ED6;&#x4EEC;&#x5185;&#x5FC3;&#x7684;&#x5174;&#x8DA3;&#x4E4B;&#x706B;&#xFF0C;&#x5F52;&#x7EB3;&#x51FA;&#x4F17;&#x591A;&#x6709;&#x6240;&#x88E8;&#x76CA;&#x7684;&#x601D;&#x8DEF;&#x3002;</p>
<p>&#x4F46;&#x4E0A;&#x6587;&#x63D0;&#x4F9B;&#x7684;&#x5217;&#x8868;&#x4EC5;&#x80FD;&#x4F5C;&#x4E3A;&#x76F8;&#x5F53;&#x6982;&#x62EC;&#x6027;&#x7684;&#x9605;&#x8BFB;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#xFF08;&#x6458;&#x81EA;&#x300A;&#x9B54;&#x6CD5;&#x7684;&#x7406;&#x8BBA;&#x4E0E;&#x5B9E;&#x8DF5;&#x300B; &#x4E9A;&#x96F7;&#x65AF;&#x5854;&#xB7;&#x514B;&#x52B3;&#x5229;/&#x8457; &#x5C9B;&#x5F18;&#x4E4B;&#x3001;&#x690D;&#x677E;&#x9756;&#x592B;&#x3001;&#x6C5F;&#x53E3;&#x4E4B;&#x9686;/&#x8BD1; &#x56FD;&#x4E66;&#x520A;&#x884C;&#x4F1A;/&#x520A;&#x884C;&#xFF09;</p>
<h1 id="&#x5E8F;&#x7AE0;-&#x4F53;&#x91CD;&#x610F;&#x5916;&#x5730;&#x4E0D;&#x4F1A;&#x4E0B;&#x964D;"><a name="&#x5E8F;&#x7AE0;-&#x4F53;&#x91CD;&#x610F;&#x5916;&#x5730;&#x4E0D;&#x4F1A;&#x4E0B;&#x964D;" class="anchor-navigation-ex-anchor" href="#&#x5E8F;&#x7AE0;-&#x4F53;&#x91CD;&#x610F;&#x5916;&#x5730;&#x4E0D;&#x4F1A;&#x4E0B;&#x964D;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5E8F;&#x7AE0; &#x4F53;&#x91CD;&#x610F;&#x5916;&#x5730;&#x4E0D;&#x4F1A;&#x4E0B;&#x964D;</h1>
<blockquote>
<p>Dying_Hungry</p>
</blockquote>
<p>&#x6240;&#x8C13;&#x201C;&#x4EBA;&#x7C7B;&#x53EA;&#x8981;&#x4E0D;&#x5403;&#x4E0D;&#x559D;&#x4F53;&#x91CD;&#x5C31;&#x4F1A;&#x81EA;&#x7136;&#x4E0B;&#x964D;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x5E7B;&#x60F3;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;&#x4F53;&#x5185;&#x79EF;&#x84C4;&#x7684;&#x8102;&#x80AA;&#x88AB;&#x5206;&#x89E3;&#x5E76;&#x88AB;&#x8F6C;&#x5316;&#x4E3A;&#x80FD;&#x91CF;&#x4E4B;&#x524D;&#xFF0C;&#x7EF4;&#x751F;&#x7D20;&#x4EE5;&#x53CA;&#x7535;&#x89E3;&#x8D28;&#x7684;&#x5E73;&#x8861;&#x5C31;&#x4F1A;&#x88AB;&#x7834;&#x574F;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x5403;&#x4E0D;&#x559D;&#x7684;&#x8BDD;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x8FCE;&#x6765;&#x201C;&#x7EF4;&#x6301;&#x80A5;&#x80D6;&#x7684;&#x72B6;&#x6001;&#x5C31;&#x6B64;&#x997F;&#x6B7B;&#x201D;&#x7684;&#x7ED3;&#x5C40;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x3001;&#x54FC;&#x5440;&#x3002;&#x54C8;&#x547C;&#x547C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5341;&#x4E8C;&#x6708;&#x4E09;&#x5341;&#x4E00;&#x65E5;&#xFF0C;&#x4E0A;&#x5348;&#x4E5D;&#x70B9;&#x3002;</p>
<p>&#x6B7B;&#x671F;&#x4E00;&#x5230;&#xFF0C;&#x4EBA;&#x7C7B;&#x5C31;&#x4F1A;&#x8F7B;&#x6613;&#x901D;&#x53BB;&#xFF0C;&#x800C;&#x5982;&#x4ECA;&#x7684;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x6B63;&#x5904;&#x4E8E;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x4ED6;&#x751A;&#x81F3;&#x65E0;&#x6CD5;&#x4ECE;&#x5B66;&#x751F;&#x5BBF;&#x820D;&#x697C;&#x4E0B;&#x4E58;&#x5750;&#x7535;&#x8F66;&#x8DE8;&#x8D8A;&#x5B66;&#x533A;&#x3002;&#x5E38;&#x8A00;&#x9053;&#x201C;&#x4EBA;&#x8D8A;&#x7A77;&#x8D8A;&#x5FD9;&#x201D;&#xFF0C;&#x4E0A;&#x6761;&#x53EA;&#x80FD;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x817F;&#x8865;&#x8DB3;&#x91D1;&#x94B1;&#x77ED;&#x7F3A;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x4ED6;&#x6765;&#x5230;&#x4E86;&#x7B2C;&#x5341;&#x4E00;&#x5B66;&#x533A;&#x7684;&#x201C;&#x5916;&#x5899;&#x201D;&#x4E1C;&#x4FA7;&#x5927;&#x95E8;&#x9644;&#x8FD1;&#x3002;</p>
<p>&#x8335;&#x8482;&#x514B;&#x4E1D;&#x53BB;&#x54EA;&#x513F;&#x4E86;&#xFF1F;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x5462;&#xFF1F;&#x5979;&#x4EEC;&#x4E0D;&#x4F1A;&#x662F;&#x5728;&#x534A;&#x8DEF;&#x997F;&#x6B7B;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x201C;&#x547C;&#x3002;&#x201D;</p>
<p>&#x65E9;&#x5728;&#x4E8C;&#x5341;&#x4E5D;&#x65E5;&#x8FD9;&#x4E00;&#x65F6;&#x95F4;&#x70B9;&#xFF0C;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x7684;&#x8EAB;&#x4E0A;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x56DB;&#x5341;&#x4E5D;&#x65E5;&#x5143;&#x3002;&#x51B0;&#x7BB1;&#x91CC;&#x7A7A;&#x65E0;&#x4E00;&#x7269;&#xFF0C;&#x888B;&#x88C5;&#x98DF;&#x54C1;&#x4E0E;&#x676F;&#x9762;&#x4E5F;&#x5DF2;&#x6D88;&#x5931;&#x5728;&#x4EBA;&#x6D77;&#x3002;&#x5E74;&#x672B;&#x5E74;&#x521D;&#x7684;ATM&#x673A;&#x7EF4;&#x62A4;&#x671F;&#x8981;&#x6301;&#x7EED;&#x5230;&#x4E00;&#x6708;&#x56DB;&#x65E5;&#x3002;&#x6B7B;&#x4EA1;&#x5BA3;&#x544A;&#x4E0D;&#x671F;&#x800C;&#x81F3;&#x3002;&#x6216;&#x8BB8;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x3001;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x3001;&#x4E09;&#x8272;&#x732B;&#x548C;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x56DB;&#x4EBA;&#xFF08;&#xFF1F;&#xFF09;&#x4F4F;&#x5728;&#x540C;&#x4E00;&#x5C4B;&#x6A90;&#x4E0B;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E2A;&#x9519;&#x8BEF;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x94F6;&#x884C;&#x5173;&#x95E8;&#xFF0C;&#x4E0A;&#x6761;&#x65E0;&#x6CD5;&#x5411;&#x8FDC;&#x65B9;&#x7684;&#x53CC;&#x4EB2;&#x8BF7;&#x6C42;&#x751F;&#x6D3B;&#x8D39;&#x63F4;&#x52A9;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5C31;&#x7B97;&#x633A;&#x5230;&#x4E86;&#x5982;&#x68A6;&#x4F3C;&#x5E7B;&#x7684;&#x4E00;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x6536;&#x5230;&#x538B;&#x5C81;&#x94B1;&#x4E5F;&#x5F97;&#x662F;&#x4E00;&#x6708;&#x56DB;&#x65E5;&#x7684;&#x4E8B;&#x513F;&#x4E86;&#x3002;&#x6700;&#x53EF;&#x6015;&#x7684;&#x662F;&#x5229;&#x7528;&#x4F11;&#x5047;&#x671F;&#x95F4;&#x8FDB;&#x884C;&#x7684;&#x8FD9;&#x573A;&#x5927;&#x89C4;&#x6A21;&#x7EF4;&#x62A4;&#xFF0C;&#x5C06;&#x4F1A;&#x5E2D;&#x5377;&#x6240;&#x6709;&#x4F4D;&#x4E8E;&#x94F6;&#x884C;&#x3001;&#x8F66;&#x7AD9;&#x548C;&#x4FBF;&#x5229;&#x5E97;&#x91CC;&#x7684;ATM&#x673A;&#x3002;</p>
<p>&#x6492;&#x5A07;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#xFF0C;&#x5982;&#x4ECA;&#x53EA;&#x80FD;&#x5F97;&#x51FA;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4E0D;&#x3001;&#x4E0D;&#x6253;&#x5DE5;&#x7684;&#x8BDD;&#x6211;&#x4EEC;&#x5C31;&#x6B7B;&#x5B9A;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x901A;&#x5E38;&#x6765;&#x8BF4;&#xFF0C;&#x6253;&#x5DE5;&#x5FC5;&#x987B;&#x8981;&#x7ECF;&#x8FC7;&#x201C;&#x63D0;&#x4EA4;&#x4E66;&#x9762;&#x6750;&#x6599;&#x201D;&#x3001;&#x201C;&#x9762;&#x8BD5;&#x201D;&#x3001;&#x201C;&#x767B;&#x5F55;&#x5DE5;&#x8D44;&#x94F6;&#x884C;&#x8D26;&#x6237;&#x201D;&#x79CD;&#x79CD;&#x624B;&#x7EED;&#xFF0C;&#x800C;&#x4E14;&#x5C31;&#x7B97;&#x4E00;&#x8DEF;&#x8D70;&#x5B8C;&#x6D41;&#x7A0B;&#x9A6C;&#x4E0A;&#x5F00;&#x59CB;&#x6253;&#x5DE5;&#xFF0C;&#x4E5F;&#x8981;&#x7B49;&#x5230;&#x4E0B;&#x4E2A;&#x6708;&#x672B;&#x7684;&#x53D1;&#x85AA;&#x65E5;&#x624D;&#x80FD;&#x5C06;&#x521D;&#x6B21;&#x6253;&#x5DE5;&#x7684;&#x5DE5;&#x8D44;&#x62FF;&#x5230;&#x624B;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x6CE8;&#x610F;&#x8FD9;&#x4E9B;&#x7EC6;&#x8282;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;&#x65E5;&#x7ED3;&#x5DE5;&#x8D44;&#xFF0C;&#x4E0D;&#x5BF9;&#xFF0C;&#x5018;&#x82E5;&#x63D0;&#x4F9B;&#x5458;&#x5DE5;&#x9910;&#xFF0C;&#x90A3;&#x533A;&#x533A;&#x5DE5;&#x8D44;&#x4E5F;&#x53EF;&#x4EE5;&#x5EF6;&#x540E;&#x7D22;&#x53D6;&#x3002;&#x4E0A;&#x6761;&#x9700;&#x8981;&#x7684;&#x53EA;&#x6709;&#x8425;&#x517B;&#xFF0C;&#x4ED6;&#x90A3;&#x4F5C;&#x4E3A;&#x7537;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x8089;&#x4F53;&#x6B63;&#x5728;&#x75AF;&#x72C2;&#x5411;&#x4ED6;&#x7D22;&#x6C42;&#x7740;&#x5361;&#x8DEF;&#x91CC;&#x3002;</p>
<p>&#xFF08;&#x2026;&#x2026;&#x201C;&#x5E74;&#x7EC8;&#x79BB;&#x5BB6;&#x6253;&#x5DE5;&#x201D;&#x5417;&#xFF1F;&#x8FD9;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6709;&#x5E78;&#x6210;&#x4E3A;&#x9AD8;&#x4E2D;&#x751F;&#x3002;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#x771F;&#x4E0D;&#x6127;&#x662F;&#x5B66;&#x59D0;&#x554A;&#xFF0C;&#x4E0D;&#x7BA1;&#x5C06;&#x591A;&#x4E48;&#x79BB;&#x8C31;&#x7684;&#x4E8B;&#x6258;&#x4ED8;&#x7ED9;&#x5979;&#x90FD;&#x80FD;&#x5F97;&#x5230;&#x7B54;&#x590D;&#x3002;&#xFF09;</p>
<p>&#x4E91;&#x5DDD;&#x82B9;&#x4E9A;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x5B66;&#x6821;&#x91CC;&#x6700;&#x4E3A;&#x795E;&#x79D8;&#x7684;&#x5973;&#x6027;&#x524D;&#x8F88;&#xFF0C;&#x5979;&#x6709;&#x7740;&#x5149;&#x6D01;&#x7684;&#x9ED1;&#x53D1;&#x4E0E;&#x51F8;&#x8D77;&#x7684;&#x989D;&#x5934;&#xFF0C;&#x4EE5;&#x53CA;&#x5F02;&#x5E38;&#x4F53;&#x73B0;&#x6210;&#x4EBA;&#x672C;&#x8272;&#x7684;&#x5DE8;&#x4E73;&#x3002;&#x6B64;&#x65F6;&#x4E0A;&#x6761;&#x60F3;&#x8D77;&#x4E86;&#x5979;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#x7684;&#x8BDD;&#x3002;</p>
<p>&#x300E;&#x867D;&#x7136;&#x662F;&#x201C;&#x79BB;&#x5BB6;&#x6253;&#x5DE5;&#x201D;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x662F;&#x8BF4;&#x5C31;&#x8981;&#x8FDC;&#x8D70;&#x6D77;&#x5916;&#x53BB;&#x5230;&#x4E00;&#x4E2A;&#x8BED;&#x8A00;&#x4E0D;&#x901A;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4EC5;&#x4EC5;&#x6307;&#x8D8A;&#x8FC7;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x7684;&#x4E00;&#x9053;&#x5916;&#x5899;&#x53BB;&#x505A;&#x517C;&#x804C;&#x7F62;&#x4E86;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x5E74;&#x672B;&#x5E74;&#x521D;&#x8FD9;&#x6BB5;&#x65FA;&#x5B63;&#x524D;&#x5F80;&#x201C;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x4E4B;&#x5916;&#x201D;&#x8FDB;&#x884C;&#x77ED;&#x671F;&#x7684;&#x6253;&#x5DE5;&#x6311;&#x6218;&#xFF0C;&#x8D5A;&#x4E00;&#x7B14;&#x5927;&#x94B1;&#x56DE;&#x6765;&#x3002;&#x4F60;&#x53EA;&#x8981;&#x6DF7;&#x5728;&#x90A3;&#x4E09;&#x56DB;&#x6210;&#x79BB;&#x5F00;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x8FD4;&#x4E61;&#x7684;&#x5B66;&#x751F;&#x4E4B;&#x4E2D;&#x51FA;&#x53BB;&#x5C31;&#x597D;&#x3002;&#x300F;</p>
<p>&#x987A;&#x5E26;&#x4E00;&#x63D0;&#xFF0C;&#x4F4E;&#x5E74;&#x7EA7;&#x5B66;&#x751F;&#x7684;&#x8FD4;&#x4E61;&#x613F;&#x671B;&#x5F80;&#x5F80;&#x66F4;&#x4E3A;&#x5F3A;&#x70C8;&#x3002;&#x81F3;&#x4E8E;&#x9AD8;&#x5E74;&#x7EA7;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x867D;&#x7136;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x63D0;&#x524D;&#x5236;&#x8BA2;&#x597D;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5047;&#x671F;&#x8BA1;&#x5212;&#xFF0C;&#x4F46;&#x662F;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x9009;&#x62E9;&#x7559;&#x5728;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x80FD;&#x663E;&#x5F97;&#x6210;&#x719F;&#x5E05;&#x6C14;&#xFF0C;&#x4E0D;&#x8FC7;&#x6700;&#x7EC8;&#x4ED6;&#x4EEC;&#x53EA;&#x80FD;&#x5B64;&#x72EC;&#x5730;&#x8FCE;&#x6765;&#x65B0;&#x5E74;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x7531;&#x4E8E;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6BD4;&#x4F8B;&#x8981;&#x6BD4;&#x5916;&#x754C;&#x9AD8;&#x51FA;&#x8BB8;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x5373;&#x4FBF;&#x662F;&#x540C;&#x6837;&#x7684;&#x4FBF;&#x5229;&#x5E97;&#x548C;&#x725B;&#x4E3C;&#x5E97;&#xFF0C;&#x5916;&#x754C;&#x7ED9;&#x51FA;&#x7684;&#x5DE5;&#x8D44;&#x4E5F;&#x5F80;&#x5F80;&#x4F1A;&#x66F4;&#x9AD8;&#x3002;</p>
<p>&#x300E;&#x53EF;&#x6211;&#x5F97;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x8FD9;&#x79CD;&#x6253;&#x5DE5;&#x5E76;&#x4E0D;&#x9002;&#x5408;&#x4F60;&#x8FD9;&#x79CD;&#x771F;&#x6B63;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x8D81;&#x7740;&#x5BD2;&#x5047;&#x8F7B;&#x677E;&#x53D6;&#x5F97;&#x524D;&#x5F80;&#x201C;&#x5916;&#x754C;&#x201D;&#x7684;&#x8BB8;&#x53EF;&#xFF0C;&#x5728;&#x5E74;&#x672B;&#x5E74;&#x521D;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x4E0E;&#x517C;&#x804C;&#x8EAB;&#x5FC3;&#x5408;&#x4E00;&#xFF0C;&#x4E34;&#x65F6;&#x8D5A;&#x53D6;&#x5927;&#x91CF;&#x91D1;&#x94B1;&#x5728;&#x5BD2;&#x5047;&#x6700;&#x540E;&#x51E0;&#x5929;&#x5230;&#x67D0;&#x4E2A;&#x5730;&#x65B9;&#x5927;&#x73A9;&#x7279;&#x73A9;&#x7684;&#x81EA;&#x5BB6;&#x53D1;&#x7535;&#x8C6A;&#x534E;&#x4E4B;&#x65C5;&#x2026;&#x2026;&#x300F;</p>
<p>&#x300E;&#x54E6;&#x2026;&#x2026;&#x8BDD;&#x8BF4;&#x4E3A;&#x4E86;&#x94B1;&#x51FA;&#x5356;&#x7075;&#x9B42;&#x7684;&#x6211;&#x7A76;&#x7ADF;&#x8981;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5728;&#x4E30;&#x6D32;&#x5E02;&#x573A;&#x90A3;&#x7247;&#x6740;&#x4EBA;&#x7EA7;&#x522B;&#x7684;&#x5608;&#x6742;&#x58F0;&#x4E2D;&#x5EA6;&#x8FC7;&#x65B0;&#x5E74;&#xFF1F;&#x300F;&#xFF08;*&#x4E30;&#x6D32;&#x5E02;&#x573A;&#x662F;&#x65E5;&#x672C;&#x6700;&#x5927;&#x7684;&#x6C34;&#x4EA7;&#x5E02;&#x573A;&#x3002;&#xFF09;</p>
<p>&#x300E;&#x4F60;&#x5728;&#x80E1;&#x8BF4;&#x516B;&#x9053;&#x4E9B;&#x4EC0;&#x4E48;&#x554A;&#xFF1F;&#x6DA9;&#x8C37;&#x53C8;&#x4E0D;&#x4E34;&#x6D77;&#x3002;&#x300F;</p>
<p>&#x300E;&#x6DA9;&#x8C37;&#x2026;&#x2026;&#xFF01;&#xFF01;&#xFF01;&#xFF1F;&#xFF1F;&#xFF1F;&#x300F;</p>
<p>&#x300E;&#x6211;&#x5728;&#x90A3;&#x8FB9;&#x6709;&#x70B9;&#x4E8B;&#x60C5;&#x8981;&#x5904;&#x7406;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EF;&#x4EE5;&#x966A;&#x7740;&#x4F60;&#x4E00;&#x8D77;&#x53BB;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x53EF;&#x662F;&#x5F88;&#x5FD9;&#x7684;&#xFF0C;&#x4F46;&#x3001;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x975E;&#x8981;&#x53BB;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x300F;</p>
<p>&#x51DB;&#x51BD;&#x7684;&#x5317;&#x98CE;&#x7A81;&#x7136;&#x66F4;&#x6DFB;&#x4E86;&#x4E00;&#x5206;&#x51C9;&#x610F;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x6253;&#x4E86;&#x4E2A;&#x5BD2;&#x6218;&#x3002;</p>
<p>&#xFF08;&#x2026;&#x2026;&#x867D;&#x7136;&#x4E0D;&#x6E05;&#x695A;&#x5177;&#x4F53;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4F46;&#x60F3;&#x6765;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x4E00;&#x5E2E;&#x4EBA;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x6BD4;&#x56DE;&#x5BB6;&#x9886;&#x53D6;&#x538B;&#x5C81;&#x94B1;&#x66F4;&#x6709;&#x7684;&#x8D5A;&#x5427;&#xFF1F;&#x8FD9;&#x4E48;&#x770B;&#x6765;&#x8FD8;&#x633A;&#x6709;&#x524D;&#x666F;&#x7684;&#xFF1F;&#xFF09;</p>
<p>&#x201C;&#x597D;&#x53EF;&#x6015;&#x597D;&#x53EF;&#x6015;&#x597D;&#x53EF;&#x6015;&#x2026;&#x2026;&#x771F;&#x7684;&#x8981;&#x53BB;&#x6DA9;&#x8C37;&#x5417;&#xFF1F;&#x53BB;&#x90A3;&#x4E2A;TV&#x3001;&#x65F6;&#x9AE6;&#x3001;&#x8336;&#x53D1;&#x548C;&#x767D;&#x7C89;&#x7684;&#x56FD;&#x5EA6;&#xFF1F;&#x66F4;&#x522B;&#x8BF4;&#x8FD8;&#x662F;&#x5E74;&#x672B;&#x4E09;&#x5341;&#x4E00;&#x65E5;&#xFF0C;&#x5012;&#x8BA1;&#x65F6;&#x5C31;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x8EAB;&#x5904;&#x9ED1;&#x6697;&#x4E16;&#x7EAA;&#x672B;&#x6D3E;&#x5BF9;&#x4E4B;&#x4E2D;&#x7684;&#x6DA9;&#x8C37;&#x3002;&#x90A3;&#x5E2E;&#x7FA4;&#x4F17;&#x5C82;&#x4E0D;&#x662F;&#x4F1A;&#x5931;&#x53BB;&#x63A7;&#x5236;&#xFF0C;&#x628A;&#x505C;&#x5728;&#x8DEF;&#x8FB9;&#x7684;&#x8F7F;&#x8F66;&#x5F53;&#x6210;&#x795E;&#x8F7F;&#x62AC;&#x8D70;&#x5417;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x73B0;&#x5728;&#x8BA9;&#x4E0A;&#x6761;&#x98A4;&#x6296;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x51B0;&#x51B7;&#x7684;&#x5317;&#x98CE;&#x3002;&#x4E91;&#x5DDD;&#x5B66;&#x59D0;&#x5728;&#x6DA9;&#x8C37;&#x6709;&#x4E8B;&#x8981;&#x529E;&#xFF1F;&#x8FD9;&#x4F4D;&#x65F6;&#x5C1A;&#x8FBE;&#x4EBA;&#x3001;&#x6709;&#x624D;&#x4E4B;&#x58EB;&#x3001;&#x9876;&#x7EA7;&#x5BCC;&#x5A46;&#x3001;&#x6574;&#x4E2A;&#x4EBA;&#x751F;&#x90FD;&#x71A0;&#x71A0;&#x751F;&#x8F89;&#x7684;&#x9ED1;&#x53D1;&#x5DE8;&#x4E73;&#x7F8E;&#x5973;&#x5F53;&#x7136;&#x662F;&#x5728;&#x64AD;&#x653E;&#x7740;&#x53EE;&#x53EE;&#x549A;&#x549A;&#x97F3;&#x4E50;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x91CC;VIP&#x5BA4;&#x7684;&#x6C99;&#x53D1;&#x4E0A;&#x60A0;&#x7136;&#x81EA;&#x5F97;&#x5730;&#x7FD8;&#x8D77;&#x4E8C;&#x90CE;&#x817F;&#xFF0C;&#x800C;&#x4E0E;&#x5979;&#x76F8;&#x53CD;&#x7684;&#x4E0A;&#x6761;&#x5219;&#x662F;&#x4E00;&#x53EA;&#x8E0F;&#x4E0A;&#x6DA9;&#x8C37;&#x533A;&#x7684;&#x571F;&#x5730;&#x5C31;&#x4F1A;&#x5316;&#x4F5C;&#x4E00;&#x56E2;&#x7070;&#x7684;&#x6F6E;&#x6E7F;&#x9634;&#x90C1;&#x5BA4;&#x5185;&#x751F;&#x7269;&#x3002;&#x8FD9;&#x53EF;&#x662F;&#x4E8C;&#x8005;&#x4E4B;&#x95F4;&#x6784;&#x9020;&#x7684;&#x95EE;&#x9898;&#x3002;&#x65F6;&#x9AE6;&#x7684;&#x4EBA;&#x6253;&#x4E00;&#x51FA;&#x751F;&#x4EFF;&#x4F5B;&#x5C31;&#x62E5;&#x6709;&#x8DB3;&#x4EE5;&#x5728;&#x6DA9;&#x8C37;&#x8FD9;&#x7247;&#x57CE;&#x533A;&#x91CC;&#x547C;&#x5438;&#x7684;&#x9C7C;&#x9CC3;&#xFF0C;&#x800C;&#x4E0A;&#x6761;&#x5374;&#x53EA;&#x80FD;&#x79BB;&#x6DA9;&#x8C37;&#x8D8A;&#x8FDC;&#x8D8A;&#x597D;&#xFF01;&#xFF01;</p>
<p>&#x4ED6;&#x618E;&#x6068;&#x91D1;&#x94B1;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E0A;&#x6761;&#x6709;&#x94B1;&#xFF0C;&#x4ED6;&#x5C31;&#x6CA1;&#x5FC5;&#x8981;&#x5728;&#x6B64;&#x65F6;&#x524D;&#x5F80;&#x8FD9;&#x5EA7;&#x7231;&#x4E0E;&#x6B32;&#x671B;&#x4E4B;&#x57CE;&#xFF0C;&#x6C90;&#x6D74;&#x5728;&#x63A5;&#x8FD1;&#x4E16;&#x754C;&#x672B;&#x65E5;&#x7B49;&#x7EA7;&#x7684;&#x9A9A;&#x4E71;&#x4E4B;&#x4E2D;&#x4E86;&#x3002;&#x5982;&#x540C;&#x7B2C;&#x4E09;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3001;&#x8DDF;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x540C;&#x884C;&#x7684;&#x5317;&#x6B27;&#x9003;&#x4EA1;&#x4E4B;&#x65C5;&#x3001;&#x673A;&#x7F18;&#x5DE7;&#x5408;&#x4E0B;&#x5728;&#x82F1;&#x56FD;&#x5168;&#x5883;&#x5C55;&#x5F00;&#x5947;&#x88AD;&#x6218;&#x4E89;&#xFF0C;&#x540C;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x4E00;&#x9053;&#x5927;&#x6218;&#x5927;&#x6076;&#x9B54;&#x79D1;&#x9686;&#x5C0A;&#x90A3;&#x65F6;&#x5019;&#x4E00;&#x6837;&#xFF0C;&#x4E0A;&#x6761;&#x518D;&#x6B21;&#x611F;&#x53D7;&#x5230;&#x98CE;&#x66B4;&#x6765;&#x4E34;&#x524D;&#x7684;&#x7A7A;&#x6C14;&#xFF0C;&#x76AE;&#x80A4;&#x53D1;&#x51FA;&#x4E86;&#x7D27;&#x5F20;&#x7684;&#x523A;&#x75DB;&#x3002;</p>
<p>&#xFF08;&#x4E00;&#x6B21;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x53EA;&#x8981;&#x80FD;&#x633A;&#x8FC7;&#x8FD9;&#x4E2A;&#x5669;&#x68A6;&#x822C;&#x7684;&#x4E09;&#x5341;&#x4E00;&#x65E5;&#x5C31;&#x597D;&#x2026;&#x2026;&#x6211;&#x80FD;&#x505A;&#x5230;&#x3002;&#x6211;&#x3001;&#x6211;&#x8FD8;&#x6709;&#x9700;&#x8981;&#x5B88;&#x62A4;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x6211;&#x8981;&#x4ECE;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5982;&#x5F71;&#x968F;&#x5F62;&#x7684;&#x8D2B;&#x7A77;&#x8131;&#x8EAB;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x8FC7;&#x4E0A;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x7684;&#x5BCC;&#x8DB3;&#x5B85;&#x5BB6;&#x65B0;&#x5E74;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x7740;&#x591C;&#x7A7A;&#x5927;&#x58F0;&#x543C;&#x51FA;&#x201C;&#x6700;&#x8FD1;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x8FD0;&#x52A8;&#x90FD;&#x80D6;&#x4E86;&#xFF0C;&#x8FD9;&#x53EF;&#x600E;&#x4E48;&#x529E;&#x554A;&#xFF01;&#x201D;&#x4E00;&#x822C;&#x5962;&#x4F88;&#x7684;&#x62B1;&#x6028;&#x554A;&#x554A;&#x554A;&#x554A;&#xFF01;&#xFF01;&#xFF09;</p>
<p>&#x4E0D;&#x4EC5;&#x662F;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x548C;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x5C31;&#x8FDE;&#x9080;&#x8BF7;&#x4E86;&#x4ED6;&#x8FD9;&#x4F4D;&#x997F;&#x809A;&#x5B50;&#x7537;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#xFF08;&#x6DF1;&#x5C42;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#xFF09;&#x7F8E;&#x5973;&#x5B66;&#x59D0;&#x4E91;&#x5DDD;&#x82B9;&#x4E9A;&#x4E5F;&#x6CA1;&#x6709;&#x5230;&#x78B0;&#x5934;&#x70B9;&#x96C6;&#x5408;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x4EF0;&#x671B;&#x7740;&#x7B2C;&#x5341;&#x4E00;&#x5B66;&#x533A;&#x7684;&#x5916;&#x5899;&#x4E1C;&#x4FA7;&#x5927;&#x95E8;&#x3002;&#x5468;&#x56F4;&#x7684;&#x666F;&#x8272;&#x770B;&#x4E0A;&#x53BB;&#x6709;&#x70B9;&#x50CF;&#x662F;&#x4E00;&#x5EA7;&#x5927;&#x578B;&#x7684;&#x5730;&#x65B9;&#x8F66;&#x7AD9;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#x3002;&#x5927;&#x91CF;&#x7684;&#x91D1;&#x5C5E;&#x96C6;&#x88C5;&#x7BB1;&#x88AB;&#x5982;&#x540C;&#x91D1;&#x5B57;&#x5854;&#x4E00;&#x822C;&#x5806;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x8BA9;&#x8FD9;&#x91CC;&#x65E0;&#x6CD5;&#x7B80;&#x5355;&#x5730;&#x7528;&#x201C;&#x7EC8;&#x70B9;&#x7AD9;&#x201D;&#x6765;&#x5F62;&#x5BB9;&#x3002;&#x4F5C;&#x4E3A;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x4E1C;&#x7AEF;&#x4E0E;&#x65B0;&#x5BBF;&#x63A5;&#x58E4;&#x7684;&#x7B2C;&#x5341;&#x4E00;&#x5B66;&#x533A;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4E00;&#x5EA7;&#x6784;&#x6210;&#x4E86;&#x9646;&#x8DEF;&#x8FD0;&#x8F93;&#x52A8;&#x8109;&#x7684;&#x7269;&#x6D41;&#x57FA;&#x5730;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x662F;&#x73B0;&#x5728;&#x4F9D;&#x7136;&#x6709;&#x8BB8;&#x591A;&#x5927;&#x578B;&#x5361;&#x8F66;&#x4E0E;&#x62D6;&#x8F66;&#x6765;&#x6765;&#x5F80;&#x5F80;&#xFF0C;&#x4ECE;&#x8FDC;&#x5904;&#x773A;&#x671B;&#x8FD9;&#x91CC;&#x7684;&#x8BDD;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x662F;&#x770B;&#x5230;&#x4E86;&#x91D1;&#x94B1;&#x7684;&#x6D41;&#x52A8;&#x3002;&#x800C;&#x4E0A;&#x6761;&#x4E0D;&#x5F97;&#x4E0D;&#x4E00;&#x5934;&#x95EF;&#x5165;&#x8FD9;&#x7247;&#x6D2A;&#x6D41;&#x4EE5;&#x8C0B;&#x6C42;&#x751F;&#x8DEF;&#x3002;&#x4ED6;&#x8981;&#x524D;&#x5F80;&#x6DA9;&#x8C37;&#x3002;&#x662F;&#x90A3;&#x4E2A;&#x6DA9;&#x8C37;&#xFF01;&#x771F;&#x7684;&#x597D;&#x6050;&#x6016;&#x554A;&#xFF01;&#xFF01;&#xFF01;&#xFF1F;&#xFF1F;&#xFF1F;</p>
<p>&#xFF08;&#x8BDD;&#x8BF4;&#xFF0C;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x5230;&#x5E95;&#x51E0;&#x5C81;&#x4E86;&#xFF1F;&#x6CA1;&#x6709;&#x6237;&#x7C4D;&#x548C;&#x4E2A;&#x4EBA;&#x7F16;&#x53F7;&#x7684;&#x5979;&#x80FD;&#x5728;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x5DE5;&#x4F5C;&#x5417;&#xFF1F;&#x90A3;&#x4E2A;&#x8EAB;&#x9AD8;15&#x5398;&#x7C73;&#x7684;&#x795E;&#x5462;&#x2026;&#x2026;&#xFF1F;&#xFF1F;&#x7B49;&#x7B49;&#xFF0C;&#x83AB;&#x975E;&#x5230;&#x6700;&#x540E;&#x4F1A;&#x9677;&#x5165;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x5DE5;&#x4F5C;&#x7684;&#x4E0D;&#x5E78;&#x6A21;&#x5F0F;&#xFF01;&#xFF1F;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x96BE;&#x9053;&#x6211;&#x53EA;&#x80FD;&#x5B64;&#x8EAB;&#x4E00;&#x4EBA;&#x524D;&#x5F80;&#x9B54;&#x738B;&#x57CE;&#x6DA9;&#x8C37;&#x4E86;&#xFF1F;&#x771F;&#x7684;&#x5047;&#x7684;&#x6211;&#x8981;&#x5413;&#x5C3F;&#x5566;&#xFF01;&#xFF01;&#xFF09;</p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x55EF;&#x55EF;&#xFF0C;&#x662F;&#x7684;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x9053;&#x5B89;&#x8BE6;&#x7684;&#x5973;&#x6027;&#x58F0;&#x97F3;&#x4ECE;&#x4E0A;&#x6761;&#x7684;&#x8EAB;&#x540E;&#x4F20;&#x6765;&#x3002;&#x4ED6;&#x6CA1;&#x6709;&#x542C;&#x5230;&#x56DE;&#x5E94;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x4E2A;&#x4EBA;&#x5E94;&#x8BE5;&#x662F;&#x5728;&#x6253;&#x7535;&#x8BDD;&#x5427;&#x3002;&#x770B;&#x6765;&#x5230;&#x4E86;&#x5E74;&#x672B;&#x8FD8;&#x5728;&#x4E1C;&#x5954;&#x897F;&#x8D70;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x6B62;&#x4E0A;&#x6761;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x201C;&#x6211;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#xFF0C;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x3002;&#x5475;&#x5475;&#xFF0C;&#x4E0D;&#x5999;&#x5440;&#x3002;&#x6CA1;&#x7528;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x73B0;&#x5728;&#x5C55;&#x5F00;&#x7FC5;&#x8180;&#x98DE;&#x8FC7;&#x6765;&#x4E5F;&#x6765;&#x4E0D;&#x53CA;&#x4E86;&#x3002;&#x554A;&#x6CA1;&#x9519;&#xFF0C;&#x5982;&#x4F60;&#x6240;&#x60F3;&#x6211;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;&#x2018;<ruby>&#x4E09;&#x500D;&#x88C5;&#x586B;<rp>(</rp><rt>Reload Three Times</rt><rp>)</rp></ruby>&#x2019;&#xFF0C;&#x6211;&#x7684;&#x624B;&#x5DF2;&#x7ECF;&#x62B5;&#x8FBE;&#x4E86;&#x76EE;&#x6807;&#x3002;&#x563B;&#x563B;&#x3002;&#x201D;</p>
<p>&#x540E;&#x65B9;&#x4F20;&#x6765;&#x7684;&#x58F0;&#x97F3;&#x7A81;&#x7136;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x8FD9;&#x9635;&#x77ED;&#x6682;&#x7684;&#x6C89;&#x9ED8;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x7ED9;&#x5355;&#x53CD;&#x76F8;&#x673A;&#x5BF9;&#x7126;&#x4E00;&#x822C;&#x3002;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x5973;&#x6027;&#x53EF;&#x80FD;&#x6302;&#x65AD;&#x4E86;&#x7535;&#x8BDD;&#xFF0C;&#x5C06;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x4E86;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x4E0A;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x58F0;&#x97F3;&#x81EA;&#x80CC;&#x540E;&#x4F20;&#x6765;&#x3002;</p>
<p>&#x201C;&#x5582;&#xFF01;&#x4F60;&#x662F;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x5BF9;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x523A;&#x732C;&#x5934;&#x5C11;&#x5E74;&#x9732;&#x51FA;&#x4E86;&#x60CA;&#x8BB6;&#x7684;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x770B;&#x6837;&#x5B50;&#x5BF9;&#x65B9;&#x5E76;&#x4E0D;&#x662F;&#x60F3;&#x8981;&#x5411;&#x4ED6;&#x95EE;&#x8DEF;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x8981;&#x786E;&#x8BA4;&#x4ED6;&#x7684;&#x201C;&#x540D;&#x5B57;&#x201D;&#x3002;</p>
<p>&#x7136;&#x800C;&#x4E0A;&#x6761;&#x5DF2;&#x7ECF;&#x6CA1;&#x673A;&#x4F1A;&#x56DE;&#x5934;&#x770B;&#x4E86;&#x3002;&#x4ED6;&#x53EA;&#x80FD;&#x52C9;&#x5F3A;&#x542C;&#x5230;&#x8033;&#x8FB9;&#x4F20;&#x6765;&#x94C3;&#x94DB;&#x4E00;&#x6837;&#x7684;&#x9AD8;&#x4EA2;&#x91D1;&#x5C5E;&#x58F0;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x773C;&#x89D2;&#x77A5;&#x89C1;&#x4E00;&#x5757;&#x968F;&#x98CE;&#x98D8;&#x626C;&#x7684;&#x5E03;&#x3002;</p>
<p>&#x5657;&#x6C99;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x56E0;&#x4E3A;&#x4E00;&#x53EA;     &#x7EA4;&#x7EC6;&#x7684;&#x624B;        &#x731D;&#x4E0D;&#x53CA;&#x9632;&#x5730;         </p>
<p>&#x8D2F;&#x7A7F;&#x4E86;            &#x4ED6;&#x7684;</p>
<p>&#x540E;&#x80CC;&#x3002;    &#x67D4;&#x8F6F;&#x7684;</p>
<p>&#x4E94;&#x6307;       &#x4ECE;          &#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x7684;                        &#x8EAB;&#x4F53;&#x4E2D;&#x5FC3; </p>
<p>&#x7A7F;&#x51FA;&#xFF0C;    &#x4E0A;&#x9762;                               &#x6CBE;&#x6EE1;&#x4E86;</p>
<p>&#x4ED6;                     &#x7684;&#x9C9C;&#x8840;&#x3002;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-12-21 14:17:56
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 目录与彩插">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1.html" class="navigation navigation-next " aria-label="Next page: 第一章 横冲直入年末兼职打工">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"序章","level":"1.3","depth":1,"next":{"title":"第一章 横冲直入年末兼职打工","level":"1.4","depth":1,"path":"post/1.md","ref":"post/1.md","articles":[]},"previous":{"title":"目录与彩插","level":"1.2","depth":1,"path":"post/index.md","ref":"post/index.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2022","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/indexgt6"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://cnindex.github.io/indexgt6/img/group.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录6","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录6 汉化"},"file":{"path":"post/0.md","mtime":"2022-12-21T14:17:56.678Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-12-21T14:18:55.705Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

