
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>行间一 · 创约·魔法禁书目录6</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="3.html" />
    
    
    <link rel="prev" href="2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 横冲直入年末兼职打工
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 黑夜、月亮以及魔女们的女神
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 超越者，开花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 仅身为人又何错之有？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 唱片发生了跳针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >行间一</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x884C;&#x95F4;&#x4E00;"><b></b>&#x884C;&#x95F4;&#x4E00;</a></li></ul></div><a href="#&#x884C;&#x95F4;&#x4E00;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x884C;&#x95F4;&#x4E00;"><a name="&#x884C;&#x95F4;&#x4E00;" class="anchor-navigation-ex-anchor" href="#&#x884C;&#x95F4;&#x4E00;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x884C;&#x95F4;&#x4E00;</h1>
<p>&#x4ED6;&#x4EEC;&#x65E0;&#x89C6;&#x4E86;&#x8D34;&#x5728;&#x5F3A;&#x5316;&#x73BB;&#x7483;&#x4E0A;&#x9644;&#x5E26;&#x56FE;&#x6807;&#x7684;&#x201C;&#x8BF7;&#x52FF;&#x643A;&#x5E26;&#x5BA0;&#x7269;&#x5165;&#x5185;&#x201D;&#x6807;&#x8BC6;&#xFF0C;&#x7A7F;&#x8FC7;&#x4E86;&#x81EA;&#x52A8;&#x95E8;&#x3002;&#x5BA4;&#x5185;&#x7684;&#x6696;&#x6C14;&#x663E;&#x7136;&#x6BD4;&#x4EBA;&#x7C7B;&#x66F4;&#x52A0;&#x5305;&#x5BB9;&#xFF0C;&#x6BCF;&#x5929;&#x6BEB;&#x65E0;&#x6028;&#x8A00;&#x5730;&#x8FCE;&#x63A5;&#x7740;&#x6570;&#x4EE5;&#x4E07;&#x8BA1;&#x7684;&#x987E;&#x5BA2;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x662F;&#x6DA9;&#x8C37;&#x7684;&#x5927;&#x578B;&#x5546;&#x4E1A;&#x8BBE;&#x65BD;&#x2014;&#x2014;&#x5BAB;&#x4E0B;&#x65B9;&#x821F;&#x3002;</p>
<p>&#x7A7F;&#x7740;&#x7C73;&#x9EC4;&#x8272;&#x4FEE;&#x9053;&#x670D;&#x7684;&#x91D1;&#x53D1;&#x5973;&#x4EBA;&#x8EAB;&#x8FB9;&#xFF0C;&#x4E00;&#x53EA;&#x91D1;&#x6BDB;&#x730E;&#x72AC;&#x5410;&#x4E86;&#x5410;&#x820C;&#x5934;&#x3002;</p>
<p>&#x300E;&#x6CA1;&#x6709;&#x4EBA;&#x5728;&#x554A;&#x3002;&#x300F;</p>
<p>&#x201C;&#x6BD5;&#x7ADF;&#x521A;&#x521A;&#x53D1;&#x751F;&#x4E86;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x9A9A;&#x4E71;&#x5462;&#x3002;&#x90A3;&#x53EF;&#x662F;&#x4E24;&#x4F4D;&#x8D85;&#x7EDD;&#x8005;&#xFF0C;&#x90FD;&#x6CA1;&#x4EBA;&#x7559;&#x4E0B;&#x6765;<strong>&#x671B;&#x98CE;</strong>&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x9635;&#x54D2;&#x54D2;&#x7684;&#x95F7;&#x54CD;&#x4ECE;&#x201C;&#x4EBA;&#x7C7B;&#x201D;&#x4E24;&#x624B;&#x5206;&#x522B;&#x63D0;&#x7740;&#x7684;&#x6EE1;&#x6EE1;&#x5F53;&#x5F53;&#x7684;&#x5706;&#x7B52;&#x5F0F;&#x624B;&#x63D0;&#x5305;&#x91CC;&#x4F20;&#x6765;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x8FD9;&#x91CC;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5C0F;&#x578B;&#x5E97;&#x94FA;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x4E86;90&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x593A;&#x53D6;&#x4E86;&#x5927;&#x6076;&#x9B54;&#x79D1;&#x9686;&#x5C0A;&#x8089;&#x4F53;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#x2014;&#x2014;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x7684;&#x6B65;&#x4F10;&#x5F53;&#x4E2D;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x72B9;&#x8C6B;&#x3002;&#x91D1;&#x6BDB;&#x730E;&#x72AC;&#x7D27;&#x968F;&#x5176;&#x540E;&#xFF0C;&#x6700;&#x7EC8;&#x4ED6;&#x4EEC;&#x6765;&#x5230;&#x4E86;&#x4E00;&#x5BB6;&#x8DE8;&#x56FD;&#x897F;&#x9910;&#x5E97;&#x3002;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x770B;&#x5411;&#x80FD;&#x4E0E;&#x624B;&#x673A;&#x7684;AR&#x5E7F;&#x544A;&#x8054;&#x52A8;&#x7684;&#x6D77;&#x62A5;&#x4E0A;&#xFF0C;&#x90A3;&#x5F20;&#x4EE5;&#x6563;&#x53D1;&#x6709;&#x6BD2;&#x822C;&#x8367;&#x5149;&#x6A59;&#x8272;&#x7684;&#x6C64;&#x4E3A;&#x5356;&#x70B9;&#x3001;&#x5E26;&#x6709;&#x867E;&#x4E0E;&#x829D;&#x58EB;&#x7684;&#x6CD5;&#x5F0F;&#x62C9;&#x9762;&#x7684;&#x7167;&#x7247;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x867D;&#x7136;&#x8FD9;&#x91CC;&#x7ECF;&#x5E38;&#x4E3E;&#x529E;&#x2018;&#x62C9;&#x9762;&#x5927;&#x80C3;&#x738B;&#x2019;&#x4E4B;&#x7C7B;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x62DB;&#x724C;&#x5176;&#x5B9E;&#x662F;&#x70B8;&#x9C7C;&amp;&#x85AF;&#x6761;&#x3002;&#x5C31;&#x8FDE;&#x751F;&#x5728;&#x82F1;&#x56FD;&#x5374;&#x8BA8;&#x538C;&#x82F1;&#x56FD;&#x7684;&#x6211;&#x90FD;&#x613F;&#x79F0;&#x4E4B;&#x4E3A;&#x6781;&#x54C1;&#xFF0C;&#x6240;&#x4EE5;&#x5176;&#x8D28;&#x91CF;&#x7EDD;&#x5BF9;&#x9760;&#x8C31;&#x3002;&#x201D;</p>
<p>&#x300E;&#x2026;&#x2026;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8DE8;&#x56FD;&#x5176;&#x5B9E;&#x662F;<strong>&#x4F2A;&#x88C5;</strong>&#xFF0C;&#x8FD9;&#x91CC;&#x672C;&#x6765;&#x662F;&#x4E00;&#x5BB6;&#x82F1;&#x5F0F;&#x9910;&#x5385;&#x5417;&#xFF1F;&#x300F;</p>
<p>&#x201C;&#x5176;&#x5B9E;&#x9910;&#x5385;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4F2A;&#x88C5;&#x5566;&#x3002;&#x201D;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x4E00;&#x8FB9;&#x968F;&#x610F;&#x5730;&#x56DE;&#x7B54;&#x9053;&#xFF0C;&#x4E00;&#x8FB9;&#x8D70;&#x4E86;&#x8FDB;&#x53BB;&#x3002;</p>
<p>&#x679C;&#x7136;&#x5E97;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x597D;&#x673A;&#x4F1A;&#x3002;&#x867D;&#x7136;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x5BF9;&#x4E8E;&#x591A;&#x4F59;&#x7684;&#x6D41;&#x8840;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x8FDF;&#x7591;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x6D6A;&#x8D39;&#x7CAE;&#x98DF;&#x3002;</p>
<p>&#x201C;&#x60CA;&#x4E86;&#x2026;&#x2026;&#x8FD9;&#x65F6;&#x673A;&#x4E5F;&#x592A;&#x597D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x300E;&#x6709;&#x5F00;&#x5FC3;&#x5230;&#x90A3;&#x79CD;&#x7A0B;&#x5EA6;&#x5417;&#xFF1F;&#x4E4B;&#x524D;&#x4F60;&#x4E0D;&#x662F;&#x5DF2;&#x7ECF;&#x786E;&#x8BA4;&#x8FC7;&#x8FD9;&#x91CC;&#x7684;&#x60C5;&#x51B5;&#x4E86;&#x5417;&#xFF1F;&#x300F;</p>
<p>&#x201C;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#x4E5F;&#x5F88;&#x5403;&#x60CA;&#x3002;&#x2018;&#x4ED6;&#x4EEC;&#x2019;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#x4E00;&#x7FA4;&#x6D41;&#x6D6A;&#x7684;&#x8D22;&#x5B9D;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x4E3A;&#x4E86;&#x6D88;&#x9664;&#x8DB3;&#x8FF9;&#x8FDE;&#x96C6;&#x56E2;&#x7684;&#x540D;&#x5B57;&#x90FD;&#x4E0D;&#x53D6;&#x3002;&#x4E00;&#x76F4;&#x505C;&#x7559;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x76F8;&#x5F53;&#x5947;&#x602A;&#x4E86;&#x3002;&#x62E5;&#x6709;&#x5927;&#x578B;&#x51B7;&#x51BB;&#x8BBE;&#x5907;&#x7684;&#x5730;&#x65B9;&#x53EF;&#x4E0D;&#x6B62;&#x9910;&#x5385;&#x3002;&#x7814;&#x7A76;&#x6240;&#x3001;&#x5DE5;&#x5382;&#x3001;&#x6E2F;&#x53E3;&#x4ED3;&#x5E93;&#x3001;&#x51B7;&#x85CF;&#x8F66;&#x3001;&#x8FD0;&#x8F93;&#x8239;&#x3001;&#x6728;&#x6750;&#x5E72;&#x71E5;&#x673A;&#x7B49;&#x7B49;&#x2026;&#x2026;&#x80FD;&#x6362;&#x7684;&#x4F2A;&#x88C5;&#x591A;&#x7684;&#x662F;&#x3002;&#x201D;</p>
<p>&#x300E;&#x4F46;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x4F1A;&#x9009;&#x62E9;&#x9003;&#x8D70;&#x5417;&#xFF1F;&#x5373;&#x4F7F;&#x201C;&#x8D22;&#x5B9D;&#x201D;&#x7684;&#x5C3A;&#x5BF8;&#x65E0;&#x6CD5;&#x8BA9;&#x4ED6;&#x4EEC;&#x968F;&#x8EAB;&#x5E26;&#x8D70;&#xFF0C;&#x96BE;&#x9053;&#x4ED6;&#x4EEC;&#x5C31;&#x4E0D;&#x4F1A;&#x9009;&#x62E9;&#x5728;&#x8FD9;&#x91CC;&#x6B7B;&#x5B88;&#x5417;&#xFF1F;&#x300F;</p>
<p>&#x201C;&#x4ED6;&#x4EEC;&#x7684;&#x57FA;&#x5C42;&#x6210;&#x5458;&#x8FDE;&#x81EA;&#x5DF1;&#x4FDD;&#x7BA1;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x4F1A;&#x4E3A;&#x6B64;&#x62FC;&#x547D;&#x5462;&#xFF1F;&#x54C8;&#x54C8;&#xFF0C;&#x4ECE;&#x8FD9;&#x6B21;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E2D;&#x67A2;&#x5F3A;&#x5927;&#x7684;&#x60C5;&#x62A5;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5F31;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x4EEC;&#x8DE8;&#x8FC7;&#x65E0;&#x4EBA;&#x7684;&#x697C;&#x5C42;&#xFF0C;&#x8D70;&#x5411;&#x9910;&#x5385;&#x7684;&#x6700;&#x6DF1;&#x5904;&#x3002;</p>
<p>&#x8FDB;&#x5165;&#x9910;&#x5385;&#x7684;&#x4E13;&#x4E1A;&#x53A8;&#x623F;&#x540E;&#xFF0C;&#x58C1;&#x7EB8;&#x4E0E;&#x7167;&#x660E;&#x7684;&#x98CE;&#x683C;&#x9AA4;&#x7136;&#x4E00;&#x53D8;&#x3002;&#x51B7;&#x6DE1;&#x7684;&#x8367;&#x5149;&#x706F;&#x7167;&#x5C04;&#x7740;&#x6EE1;&#x5899;&#x9002;&#x5408;&#x6E05;&#x6D17;&#x4E0E;&#x6D88;&#x6BD2;&#x7684;&#x74F7;&#x7816;&#x3002;&#x4E0D;&#x5982;&#x8BF4;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x53CD;&#x800C;&#x66F4;&#x719F;&#x6089;&#x8FD9;&#x79CD;&#x5730;&#x65B9;&#x3002;&#x5DE8;&#x5927;&#x7684;&#x94F6;&#x8272;&#x53A8;&#x53F0;&#x975E;&#x5E38;&#x6574;&#x6D01;&#xFF0C;&#x8BA9;&#x4EBA;&#x60F3;&#x8D77;&#x533B;&#x9662;&#x91CC;&#x7684;&#x89E3;&#x5256;&#x53F0;&#x3002;&#x5F88;&#x96BE;&#x8BA4;&#x4E3A;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x505A;&#x51FA;&#x4F7F;&#x4EBA;&#x5C55;&#x9732;&#x7B11;&#x989C;&#x7684;&#x70ED;&#x817E;&#x817E;&#x7684;&#x996D;&#x83DC;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x4E00;&#x5E55;&#x624D;&#x662F;&#x8FD9;&#x5BB6;&#x9910;&#x5385;&#x7684;&#x771F;&#x9762;&#x76EE;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x74F7;&#x7816;&#x5305;&#x56F4;&#x4E0B;&#x7684;&#x51B0;&#x51B7;&#x6C1B;&#x56F4;&#x6CC4;&#x9732;&#x5230;&#x5916;&#x90E8;&#x4E8E;&#x662F;&#x52A0;&#x5165;&#x4E86;&#x5404;&#x79CD;&#x4F2A;&#x88C5;&#x5143;&#x7D20;&#xFF0C;&#x7ED3;&#x679C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x8FD9;&#x91CC;&#x4FBF;&#x88AB;&#x6539;&#x9020;&#x6210;&#x4E86;&#x4E00;&#x5BB6;&#x4EBA;&#x6C14;&#x9910;&#x5385;&#x3002;</p>
<p>&#x201C;&#x539F;&#x672C;&#xFF0C;&#x2018;&#x4ED6;&#x4EEC;&#x2019;&#x662F;&#x4E00;&#x4E2A;&#x4F4D;&#x5C45;&#x82F1;&#x56FD;&#x7684;&#x96EA;&#x5C71;&#x6DF1;&#x5904;&#xFF0C;&#x8D1F;&#x8D23;&#x5C06;&#x5723;&#x8005;&#x6C38;&#x4E45;&#x4FDD;&#x5B58;&#x8D77;&#x6765;&#x7684;&#x7EC4;&#x7EC7;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4FDD;&#x5B58;&#x7684;&#x4E0D;&#x662F;&#x2018;&#x795E;&#x4E4B;&#x5B50;&#x2019;&#x90A3;&#x79CD;&#x6B7B;&#x4E86;&#x8FD8;&#x4F1A;&#x590D;&#x6D3B;&#x6216;&#x662F;&#x6D88;&#x5931;&#x7684;&#x9B54;&#x672F;&#x822C;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x662F;&#x66F4;&#x63A5;&#x5730;&#x6C14;&#x7684;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x540D;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x300E;&#x6C38;&#x4E45;&#x9057;&#x4F53;&#x3002;&#x6211;&#x5076;&#x5C14;&#x4ECE;&#x524D;&#x82CF;&#x8054;&#x7684;&#x4F20;&#x8BF4;&#x4E2D;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#x4E0D;&#x5C31;&#x662F;&#x5355;&#x7EAF;&#x5730;&#x5C06;&#x6B7B;&#x53BB;&#x7684;&#x4EBA;&#x7C7B;&#x51B7;&#x51BB;&#x8D77;&#x6765;&#x5417;&#xFF1F;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x4ECE;&#x663E;&#x5FAE;&#x955C;&#x5C3A;&#x5BF8;&#x7684;&#x89C6;&#x89D2;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E48;&#x505A;&#x5E76;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x4FDD;&#x5B58;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x6BD5;&#x7ADF;&#x7EC6;&#x80DE;&#x8FD8;&#x662F;&#x4F1A;&#x4E00;&#x76F4;&#x6BC1;&#x574F;&#x4E0B;&#x53BB;&#x7684;&#x3002;&#x300F;</p>
<p>&#x201C;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x4F1A;&#x5728;&#x610F;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x65E2;&#x7136;&#x4F60;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5C81;&#x6570;&#x8FD8;&#x4E0D;&#x5FD8;&#x6D6A;&#x6F2B;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5BF9;&#x7F57;&#x5BBE;&#x6C49;&#x7684;&#x5C38;&#x4F53;&#x611F;&#x5174;&#x8DA3;&#x5417;&#xFF1F;&#x5F00;&#x819B;&#x624B;&#x6770;&#x514B;&#x4E5F;&#x884C;&#x3002;&#x2018;&#x4ED6;&#x4EEC;&#x2019;&#x4E13;&#x95E8;&#x4FDD;&#x7BA1;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x2026;&#x2026;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x5E26;&#x6709;&#x9886;&#x8896;&#x6C14;&#x8D28;&#x7684;&#x4EBA;&#x5728;&#x6B7B;&#x4EA1;&#x65F6;&#x4E5F;&#x4F1A;&#x9020;&#x6210;&#x5F3A;&#x70C8;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4E3A;&#x4E86;&#x4E2D;&#x548C;&#x6C11;&#x4F17;&#x5728;&#x5931;&#x53BB;&#x90A3;&#x4E9B;&#x4EBA;&#x65F6;&#x53D7;&#x5230;&#x7684;&#x51B2;&#x51FB;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x76F8;&#x5F53;&#x4E8E;&#x6C38;&#x6052;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x7F13;&#x51B2;&#x3002;&#x201D;</p>
<p>&#x300E;&#x4F60;&#x5BF9;&#x8FD9;&#x4E8B;&#x61C2;&#x5F97;&#x8FD8;&#x633A;&#x591A;&#x3002;&#x300F;</p>
<p>&#x201C;&#x56E0;&#x4E3A;<strong>&#x524D;&#x4EE3;&#x5E7B;&#x60F3;&#x6740;&#x624B;</strong>&#x7684;&#x539F;&#x56E0;&#x7A0D;&#x5FAE;&#x4E86;&#x89E3;&#x8FC7;&#xFF0C;&#x867D;&#x7136;&#x90A3;&#x4E2A;&#x5176;&#x5B9E;&#x662F;&#x2018;&#x9EC4;&#x91D1;&#x2019;&#x64C5;&#x81EA;&#x5077;&#x51FA;&#x6765;&#x540E;&#x52A0;&#x5DE5;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201D;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x62FF;&#x51FA;&#x4E86;&#x66FE;&#x88AB;&#x4FDD;&#x7BA1;&#x5728;&#x67D0;&#x4E2A;&#x6B66;&#x5668;&#x5E93;&#xFF0C;&#x5E76;&#x88AB;&#x7528;&#x6765;&#x5BF9;&#x9A6C;&#x745F;&#x65AF;&#x53D1;&#x51FA;&#x4E86;&#x81F4;&#x547D;&#x4E00;&#x51FB;&#x7684;&#x201C;&#x51F6;&#x5668;&#x201D;&#x7684;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x8EAB;&#x4F53;&#x7A0D;&#x5FAE;&#x524D;&#x503E;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x800C;&#x5728;&#x90A3;&#x4E4B;&#x540E;&#x7684;&#x4E00;&#x4E5D;&#x56DB;&#x4E03;&#x5E74;&#xFF0C;&#x6FD2;&#x6B7B;&#x7684;&#x6211;&#x4E5F;&#x5DEE;&#x70B9;&#x6210;&#x4E86;&#x2018;&#x4ED6;&#x4EEC;&#x2019;&#x7684;&#x6536;&#x85CF;&#x54C1;&#x4E4B;&#x4E00;&#x3002;&#x6700;&#x540E;&#x4E4B;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x53D8;&#x6210;&#x90A3;&#x6837;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x4F4D;&#x5B8C;&#x7F8E;&#x4E3B;&#x4E49;&#x7684;&#x2018;&#x533B;&#x751F;&#x2019;&#x5C06;&#x6211;&#x8C03;&#x6574;&#x6210;&#x4E86;&#x8FC7;&#x4E8E;&#x5B8C;&#x7F8E;&#x7684;&#x5047;&#x6B7B;&#x72B6;&#x6001;&#x3002;&#x201D;</p>
<p>&#x5899;&#x8FB9;&#x6446;&#x653E;&#x7740;&#x51E0;&#x53F0;&#x4E13;&#x4E1A;&#x7684;&#x5668;&#x6750;&#x3002;&#x5C3A;&#x5BF8;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x529F;&#x80FD;&#x8FD8;&#x53EA;&#x6709;&#x51B7;&#x85CF;&#xFF0C;&#x662F;&#x5728;&#x4E00;&#x822C;&#x7684;&#x5BB6;&#x5EAD;&#x4E2D;&#x57FA;&#x672C;&#x770B;&#x4E0D;&#x5230;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x4ED6;&#x4EEC;&#x8D70;&#x5230;&#x4E03;&#x53F0;&#x4E4B;&#x4E2D;&#x7684;&#x7B2C;&#x4E94;&#x53F0;&#x65F6;&#xFF0C;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x6B63;&#x786E;&#x5730;&#x505C;&#x4F4F;&#x4E86;&#x811A;&#x6B65;&#x3002;</p>
<p>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x4EE5;&#x4FDD;&#x5B58;&#x4E3A;&#x5356;&#x70B9;&#x7684;&#x7EC4;&#x7EC7;&#x4E0D;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#x3002;&#x6BD5;&#x7ADF;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5DF2;&#x7ECF;&#x8089;&#x773C;&#x53EF;&#x89C1;&#x5730;&#x5C06;&#x6240;&#x6709;&#x7684;&#x5723;&#x57DF;&#x8DF5;&#x8E0F;&#x4E00;&#x7A7A;&#x3002;&#x201D;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x5C06;&#x4E24;&#x624B;&#x5206;&#x522B;&#x63D0;&#x7740;&#x7684;&#x6C89;&#x91CD;&#x63D0;&#x5305;&#x653E;&#x5728;&#x74F7;&#x7816;&#x5730;&#x9762;&#x4E0A;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x56E0;&#x6B64;&#xFF0C;&#x795E;&#x79D8;&#x9886;&#x57DF;&#x5708;&#x5B50;&#x91CC;&#x4E5F;<strong>&#x5145;&#x6EE1;&#x4E86;&#x4E0D;&#x5B89;</strong>&#xFF0C;&#x751A;&#x81F3;&#x53D1;&#x751F;&#x4E86;&#x2018;&#x4E00;&#x7FA4;&#x82F1;&#x56FD;&#x9B54;&#x5973;&#x4E3A;&#x4E86;&#x963B;&#x6B62;&#x5FB7;&#x56FD;&#x8FDB;&#x519B;&#x800C;&#x5728;&#x5BA4;&#x5916;&#x5149;&#x7740;&#x8EAB;&#x5B50;&#x4E3E;&#x884C;&#x5947;&#x5F02;&#x7684;&#x8BC5;&#x5492;&#x4EEA;&#x5F0F;&#xFF0C;&#x7ED3;&#x679C;&#x4E00;&#x4E9B;&#x4EBA;&#x88AB;&#x6D3B;&#x6D3B;&#x51BB;&#x6B7B;&#x2019;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x82F1;&#x56FD;&#x9B54;&#x5973;&#x4EEC;&#x7528;&#x8BC5;&#x5492;&#x6765;&#x5BF9;&#x6297;&#x903C;&#x8FD1;&#x7684;&#x5FB7;&#x519B;&#xFF0C;&#x8FD9;&#x6545;&#x4E8B;&#x542C;&#x8D77;&#x6765;&#x5C31;&#x50CF;&#x662F;B&#x7EA7;&#x7535;&#x5F71;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x5979;&#x4EEC;&#x786E;&#x5B9E;&#x90A3;&#x4E48;&#x5E72;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x300E;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x6709;&#x5FC5;&#x8981;&#x8F6C;&#x79FB;&#x81EA;&#x5DF1;&#x4FDD;&#x7BA1;&#x7684;&#x201C;&#x5B9D;&#x7269;&#x201D;&#xFF1F;&#x300F;</p>
<p>&#x201C;&#x5728;&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x5BF9;&#x90A3;&#x4E9B;&#x91CD;&#x91CF;&#x7EA7;&#x7684;&#x2018;&#x79C1;&#x623F;&#x94B1;&#x2019;&#x91C7;&#x53D6;&#x2018;&#x4E34;&#x65F6;&#x4FDD;&#x7BA1;&#x2019;&#x7684;&#x65B9;&#x9488;&#x3002;&#x6BD5;&#x7ADF;&#x5F53;&#x65F6;&#x7684;&#x4E8B;&#x6001;&#x8BA9;&#x4ED6;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5C31;&#x8FDE;&#x56FD;&#x5883;&#x7EBF;&#x4E5F;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#x9760;&#x8C31;&#x7684;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x5F97;&#x51FA;&#x4E86;&#x7ED3;&#x8BBA;&#xFF1A;&#x5982;&#x679C;&#x60F3;&#x8981;&#x85CF;&#x4E1C;&#x897F;&#x7684;&#x8BDD;&#xFF0C;&#x6BD4;&#x8D77;&#x5F85;&#x5728;&#x56FA;&#x5B9A;&#x7684;&#x5EFA;&#x7B51;&#x7269;&#x91CC;&#xFF0C;&#x5C06;&#x5176;&#x5206;&#x6563;&#x5F00;&#x6765;&#x5E76;&#x4E0D;&#x65AD;&#x53D8;&#x6362;&#x4F4D;&#x7F6E;&#x7684;&#x65B9;&#x6CD5;&#x8981;&#x66F4;&#x4E3A;&#x53EF;&#x9760;&#x3002;&#x54FC;&#x54FC;&#xFF0C;&#x5BAB;&#x4E0B;&#x65B9;&#x821F;&#x5417;&#xFF1F;&#x8FD9;&#x79CD;&#x65B0;&#x5F00;&#x653E;&#x7684;&#x5927;&#x578B;&#x5546;&#x4E1A;&#x8BBE;&#x65BD;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x4E5F;&#x786E;&#x5B9E;&#x633A;&#x7B26;&#x5408;&#x2018;&#x4ED6;&#x4EEC;&#x2019;&#x8FD9;&#x4E9B;&#x81EA;&#x79F0;&#x65C5;&#x884C;&#x8005;&#x7684;&#x98CE;&#x683C;&#x3002;&#x8981;&#x662F;&#x9519;&#x8FC7;&#x4E86;&#x8FD9;&#x6B21;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x518D;&#x60F3;&#x627E;&#x5230;&#x4ED6;&#x4EEC;&#x5C31;&#x8981;&#x7B49;&#x5230;&#x51E0;&#x5341;&#x5E74;&#x540E;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x7528;&#x53CC;&#x624B;&#x6253;&#x5F00;&#x4E86;&#x90A3;&#x6247;&#x6BD4;&#x679C;&#x6C41;&#x81EA;&#x52A8;&#x8D29;&#x5356;&#x673A;&#x8FD8;&#x8981;&#x5DE8;&#x5927;&#x7684;&#x51B0;&#x67DC;&#x95E8;&#x3002;</p>
<p>&#x767D;&#x8272;&#x7684;&#x51B7;&#x6C14;&#x6251;&#x9762;&#x800C;&#x6765;&#x3002;</p>
<p>&#x4E4D;&#x4E00;&#x770B;&#x91CC;&#x9762;&#x88C5;&#x6EE1;&#x4E86;&#x5927;&#x5757;&#x7684;&#x51BB;&#x8089;&#x3001;&#x5236;&#x6210;&#x7CCA;&#x72B6;&#x518D;&#x91CD;&#x65B0;&#x51BB;&#x4E0A;&#x7684;&#x5496;&#x55B1;&#x4EE5;&#x53CA;&#x51BB;&#x6210;&#x5757;&#x7684;&#x867E;&#x6C64;&#x3002;&#x82E5;&#x662F;&#x5076;&#x5C14;&#x6709;&#x4E00;&#x4F4D;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x53A8;&#x5E08;&#x6253;&#x5F00;&#x4E86;&#x95E8;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x4F1A;&#x76F4;&#x63A5;&#x5FFD;&#x89C6;&#x6389;&#x3002;&#x4F46;&#x662F;&#x5728;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x5C06;&#x788D;&#x4E8B;&#x7684;&#x4E1C;&#x897F;&#x62FF;&#x6389;&#x6253;&#x5F00;&#x89C6;&#x91CE;&#x540E;&#xFF0C;&#x4F4D;&#x4E8E;&#x6700;&#x6DF1;&#x5904;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x51FA;&#x73B0;&#x5728;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x773C;&#x524D;&#x3002;</p>
<p>&#x90A3;&#x4E1C;&#x897F;&#x957F;&#x7EA6;&#x4E00;&#x767E;&#x4E94;&#x5341;&#x5398;&#x7C73;&#xFF0C;&#x91CD;&#x8FBE;&#x56DB;&#x5341;&#x4E5D;&#x516C;&#x65A4;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x4E00;&#x5177;&#x88AB;&#x900F;&#x660E;&#x7684;&#x4FDD;&#x9C9C;&#x819C;&#x6346;&#x4E86;&#x597D;&#x51E0;&#x5C42;&#xFF0C;&#x4E0A;&#x9762;&#x8986;&#x76D6;&#x7740;&#x4E00;&#x5C42;&#x767D;&#x971C;&#x7684;&#xFF0C;&#x73B0;&#x4EE3;&#x7684;&#x6C38;&#x4E45;&#x9057;&#x4F53;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x627E;&#x5230;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x300E;&#x90A3;&#x8D76;&#x7D27;&#x64A4;&#x8D70;&#xFF1F;&#x300F;</p>
<p>&#x201C;&#x6211;&#x4E5F;&#x60F3;&#x554A;&#xFF0C;&#x4F46;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x60F3;&#x625B;&#x7740;&#x4F53;&#x91CD;&#x56DB;&#x5341;&#x4E5D;&#x516C;&#x65A4;&#x7684;&#x51B7;&#x51BB;&#x9057;&#x4F53;&#x56DE;&#x53BB;&#x3002;&#x201D;</p>
<p>&#x300E;&#x54CE;&#x5466;&#xFF0C;&#x4F60;&#x8001;&#x4E86;&#x554A;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x3002;&#x300F;</p>
<p>&#x201C;&#x4F60;&#x662F;&#x77E5;&#x9053;&#x6211;&#x516C;&#x5386;&#x51E0;&#x51E0;&#x5E74;&#x51FA;&#x751F;&#x8FD8;&#x7279;&#x610F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#xFF08;&#x64C5;&#x81EA;&#x4F7F;&#x7528;&#x7740;&#x5927;&#x6076;&#x9B54;&#x5A07;&#x5AE9;&#x8089;&#x4F53;&#x7684;&#xFF09;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x4E00;&#x8FB9;&#x642D;&#x7740;&#x8BDD;&#xFF0C;&#x4E00;&#x8FB9;&#x7528;&#x53CC;&#x624B;&#x5C06;&#x51B7;&#x51BB;&#x7684;&#x5C38;&#x4F53;&#x62FD;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x5C06;&#x5176;&#x653E;&#x5728;&#x4E86;&#x94F6;&#x8272;&#x7684;&#x53A8;&#x53F0;&#x4E0A;&#xFF0C;&#x53D1;&#x51FA;&#x549A;&#x7684;&#x4E00;&#x58F0;&#x95F7;&#x54CD;&#x3002;</p>
<p>&#x968F;&#x540E;&#x4EBA;&#x7C7B;&#x5C06;&#x5730;&#x677F;&#x4E0A;&#x6C89;&#x91CD;&#x63D0;&#x5305;&#x7684;&#x62C9;&#x94FE;&#x6253;&#x5F00;&#x3002;&#x91CC;&#x9762;&#x653E;&#x7740;&#x4E00;&#x5377;&#x539A;&#x5851;&#x6599;&#x5E03;&#xFF0C;&#x4E00;&#x74F6;&#x55B7;&#x96FE;&#x5F0F;&#x4E59;&#x9187;&#x6D88;&#x6BD2;&#x6DB2;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x76CF;&#x76F4;&#x63A5;&#x7167;&#x5728;&#x76AE;&#x80A4;&#x4E0A;&#x4F1A;&#x5F88;&#x5371;&#x9669;&#x7684;&#x5F3A;&#x70C8;&#x7D2B;&#x5916;&#x7EBF;&#x706F;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x5BF9;&#x5730;&#x677F;&#x3001;&#x5899;&#x58C1;&#x548C;&#x5929;&#x82B1;&#x677F;&#x8FDB;&#x884C;&#x5730;&#x6BEF;&#x5F0F;&#x7684;&#x5185;&#x90E8;&#x6740;&#x83CC;&#x6D88;&#x6BD2;&#xFF0C;&#x5E76;&#x5229;&#x7528;&#x7A7A;&#x6C14;&#x7684;&#x529B;&#x91CF;&#x4F7F;&#x5176;&#x4ECE;&#x5185;&#x4FA7;&#x81A8;&#x80C0;&#x8D77;&#x6765;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x80FD;&#x521B;&#x9020;&#x51FA;&#x4E00;&#x7247;&#x4E0E;&#x53D7;&#x707E;&#x65F6;&#x7684;&#x7D27;&#x6025;&#x624B;&#x672F;&#x5BA4;&#x6216;&#x662F;&#x8BBE;&#x7ACB;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x7684;&#x91CE;&#x6218;&#x533B;&#x9662;&#x76F8;&#x540C;&#x89C4;&#x683C;&#x7684;&#x9694;&#x79BB;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x53C8;&#x53D6;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x6BD4;&#x667A;&#x80FD;&#x624B;&#x673A;&#x7684;&#x5185;&#x90E8;&#x96F6;&#x4EF6;&#x8FD8;&#x8981;&#x7CBE;&#x5BC6;&#x7684;&#x7269;&#x54C1;&#x653E;&#x5728;&#x4E86;&#x53A8;&#x53F0;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x81F3;&#x5C11;&#x4E5F;&#x8981;&#x5728;&#x5F04;&#x56DE;&#x5B9E;&#x9A8C;&#x5BA4;&#x524D;&#x9F13;&#x6363;&#x9F13;&#x6363;&#x2018;&#x91CC;&#x9762;&#x2019;&#x3002;&#x625B;&#x56DE;&#x53BB;&#x592A;&#x9EBB;&#x70E6;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x8BA9;&#x5979;&#x81EA;&#x5DF1;&#x8D70;&#x56DE;&#x53BB;&#x65B9;&#x4FBF;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x300E;&#x9760;&#x7535;&#x6C60;&#x9A71;&#x52A8;&#x5417;&#xFF1F;&#x300F;</p>
<p>&#x201C;&#x9760;&#x65E0;&#x7EBF;&#x5145;&#x7535;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x4EBA;&#x7C7B;&#x901A;&#x8FC7;&#x5403;&#x4E1C;&#x897F;&#x5E76;&#x5C06;&#x5176;&#x8F6C;&#x6362;&#x4E3A;&#x8425;&#x517B;&#x7684;&#x65B9;&#x5F0F;&#x592A;&#x4F4E;&#x6548;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x73AF;&#x4FDD;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x5982;&#x6211;&#x4EEC;&#x5C31;&#x5C06;&#x8FD9;&#x4F4D;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x53EF;&#x6301;&#x7EED;&#x6027;&#x7684;&#x5B58;&#x5728;&#x5427;&#x3002;&#x201D;</p>
<p>&#x91D1;&#x6BDB;&#x730E;&#x72AC;&#x60F3;&#x8981;&#x53D6;&#x51FA;&#x4E00;&#x6839;&#x96EA;&#x8304;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x5355;&#x624B;&#x62A2;&#x8D70;&#x3002;&#x8981;&#x662F;&#x8BA9;&#x8FD9;&#x5BB6;&#x4F19;&#x5728;&#x91CC;&#x9762;&#x5927;&#x53E3;&#x5927;&#x53E3;&#x5730;&#x5438;&#x70DF;&#xFF0C;&#x90A3;&#x4E48;&#x521A;&#x521A;&#x5728;&#x8FD9;&#x7A7A;&#x95F4;&#x5185;&#x8FDB;&#x884C;&#x7684;&#x6740;&#x83CC;&#x6D88;&#x6BD2;&#x5DE5;&#x4F5C;&#x5C31;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4E86;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x5927;&#x72D7;&#x4E00;&#x8FB9;&#x9732;&#x51FA;&#x4E00;&#x526F;&#x4E0D;&#x6EE1;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x56BC;&#x7740;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x9012;&#x6765;&#x4EE3;&#x66FF;&#x9999;&#x70DF;&#x7684;&#x9AA8;&#x5934;&#x5F62;&#x72B6;&#x53E3;&#x9999;&#x7CD6;&#x4E00;&#x8FB9;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300E;&#x2026;&#x2026;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x4F60;&#x521A;&#x521A;&#x8BF4;&#x7684;&#x662F;&#x201C;&#x5979;&#x201D;&#xFF1F;&#x542C;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x4F60;&#x8BA4;&#x5B9A;&#x8FD9;&#x5177;&#x5C38;&#x4F53;&#x5B58;&#x5728;&#x4EBA;&#x683C;&#x4E00;&#x6837;&#x3002;&#x300F;</p>
<p>&#x201C;&#x5982;&#x679C;&#x4E0D;&#x80FD;<strong>&#x8C03;&#x6574;&#x6210;</strong>&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x90A3;&#x5C31;&#x9EBB;&#x70E6;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x51B7;&#x51B7;&#x5730;&#x8BF4;&#x7740;&#xFF0C;&#x9762;&#x5411;&#x8FD9;&#x4E2A;&#x957F;&#x7EA6;&#x4E00;&#x767E;&#x4E94;&#x5341;&#x5398;&#x7C73;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x521B;&#x7ACB;&#x4E86;&#x201C;&#x79D1;&#x5B66;&#x4FA7;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x6C47;&#x7684;&#x201C;&#x4EBA;&#x7C7B;&#x201D;&#x5BA3;&#x544A;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6765;&#x5427;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x59CB;&#x7956;&#xFF0C;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x3002;<ruby>&#x91CD;&#x542F;<rp>(</rp><rt>&#x8D77;&#x5E8A;</rt><rp>)</rp></ruby>&#x7684;&#x65F6;&#x95F4;&#x5230;&#x5566;&#x3002;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-12-21 14:17:56
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2.html" class="navigation navigation-prev " aria-label="Previous page: 第二章 黑夜、月亮以及魔女们的女神">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="3.html" class="navigation navigation-next " aria-label="Next page: 第三章 超越者，开花">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"行间一","level":"1.6","depth":1,"next":{"title":"第三章 超越者，开花","level":"1.7","depth":1,"path":"post/3.md","ref":"post/3.md","articles":[]},"previous":{"title":"第二章 黑夜、月亮以及魔女们的女神","level":"1.5","depth":1,"path":"post/2.md","ref":"post/2.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2022","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/indexgt6"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://cnindex.github.io/indexgt6/img/group.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录6","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录6 汉化"},"file":{"path":"post/2.5.md","mtime":"2022-12-21T14:17:56.678Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-12-21T14:18:55.705Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

