
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>第四章 仅身为人又何错之有？ · 创约·魔法禁书目录6</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="5.html" />
    
    
    <link rel="prev" href="3.5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 横冲直入年末兼职打工
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 黑夜、月亮以及魔女们的女神
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 超越者，开花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 仅身为人又何错之有？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 唱片发生了跳针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第四章 仅身为人又何错之有？</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x7B2C;&#x56DB;&#x7AE0;"><b></b>&#x7B2C;&#x56DB;&#x7AE0;</a></li><ul><li><span class="title-icon "></span><a href="#1"><b></b>1</a></li><li><span class="title-icon "></span><a href="#2"><b></b>2</a></li><li><span class="title-icon "></span><a href="#3"><b></b>3</a></li><li><span class="title-icon "></span><a href="#4"><b></b>4</a></li><li><span class="title-icon "></span><a href="#5"><b></b>5</a></li></ul></ul></div><a href="#&#x7B2C;&#x56DB;&#x7AE0;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x7B2C;&#x56DB;&#x7AE0;"><a name="&#x7B2C;&#x56DB;&#x7AE0;" class="anchor-navigation-ex-anchor" href="#&#x7B2C;&#x56DB;&#x7AE0;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x7B2C;&#x56DB;&#x7AE0;</h1>
<blockquote>
<p>Save_the_Stray_Devil.</p>
</blockquote>
<h2 id="1"><a name="1" class="anchor-navigation-ex-anchor" href="#1"><i class="fa fa-link" aria-hidden="true"></i></a>1</h2>
<p>20&#x5206;&#x949F;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x5728;20&#x5206;&#x949F;&#x4E4B;&#x5185;&#x6253;&#x5012;&#x8D85;&#x7EDD;&#x8005;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5E76;&#x89E3;&#x653E;&#x6DA9;&#x8C37;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x7B97;&#x62B5;&#x8FBE;&#x4E86;&#x533B;&#x9662;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x65E0;&#x6CD5;&#x6551;&#x6D3B;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x80FD;&#x5728;&#x8FD9;&#x6BB5;&#x671F;&#x95F4;&#x5B8C;&#x6210;&#x76EE;&#x6807;&#xFF0C;&#x5979;&#x5C31;&#x8FD8;&#x6709;&#x6551;&#x6D3B;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x800C;&#x73B0;&#x5728;&#x7684;&#x4ED6;&#xFF0C;&#x6B63;&#x7AD9;&#x5728;&#x4E71;&#x5E8F;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x7684;&#x6B63;&#x4E2D;&#x592E;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x66B4;&#x5F92;&#x751A;&#x81F3;&#x722C;&#x4E0A;&#x4E86;&#x56E0;&#x4E3A;&#x8F66;&#x4E3B;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x9003;&#x79BB;&#x800C;&#x88AB;&#x4E22;&#x5F03;&#x5728;&#x8DEF;&#x8FB9;&#x3001;&#x539F;&#x672C;&#x88AB;&#x7528;&#x6765;&#x5F53;&#x4F5C;&#x751C;&#x751C;&#x5708;&#x644A;&#x4F4D;&#x7684;&#x9910;&#x8F66;&#x4EE5;&#x53CA;&#x5168;&#x8EAB;&#x901A;&#x7EA2;&#x7684;&#x6D88;&#x9632;&#x8F66;&#x8F66;&#x9876;&#x3002;</p>
<p>&#x201C;&#x5584;&#x884C;&#x5FC5;&#x88AB;&#x56DE;&#x4EE5;&#x5584;&#x679C;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4EE5;&#x4E09;&#x500D;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x201D;</p>
<p>&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x62D6;&#x7740;&#x81EA;&#x5DF1;&#x552F;&#x4E00;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x55E4;&#x7B11;&#x7740;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x957F;&#x957F;&#x7684;&#x94F6;&#x53D1;&#x4EE5;&#x53CA;&#x5DE8;&#x5927;&#x7684;&#x6E29;&#x5E15;&#x5C14;&#x5934;&#x5DFE;&#x5411;&#x5DE6;&#x53F3;&#x4E24;&#x8FB9;&#x9AD8;&#x9AD8;&#x626C;&#x8D77;&#x3002;</p>
<p>&#x5979;&#x5C06;&#x6307;&#x5411;&#x4E0A;&#x6761;&#x7684;&#x98DF;&#x6307;&#x8F7B;&#x8F7B;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#x3002;</p>
<p>&#x201C;&#x51FB;&#x8D25;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x7684;&#x884C;&#x4E3A;&#x5C06;&#x4F1A;&#x88AB;&#x8BA4;&#x5B9A;&#x6210;&#x2018;&#x4E3A;&#x4E86;&#x5C06;&#x6DA9;&#x8C37;&#x4ECE;&#x9B54;&#x5973;&#x72E9;&#x730E;&#x66B4;&#x5F92;&#x4EEC;&#x7684;&#x624B;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x2019;&#x800C;&#x65BD;&#x5C55;&#x7684;&#x5584;&#x884C;&#x3002;&#x56E0;&#x6B64;&#x2018;<ruby>&#x4E09;&#x500D;&#x88C5;&#x586B;<rp>(</rp><rt>Reload Three Times</rt><rp>)</rp></ruby>&#x2019;&#x672F;&#x5F0F;&#x7684;&#x53D1;&#x52A8;&#x5C06;&#x4F1A;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x597D;&#x5904;&#x3002;&#x5C3D;&#x60C5;&#x4EAB;&#x53D7;&#x8FD9;&#x4EFD;&#x4E09;&#x91CD;&#x7684;&#x5584;&#x610F;&#x9B54;&#x6CD5;&#x5427;&#xFF0C;&#x5143;&#x51F6;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x8F70;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x7206;&#x70B8;&#x822C;&#x7684;&#x58F0;&#x97F3;&#x4F20;&#x6765;&#x3002;</p>
<p>&#x4F46;&#x90A3;&#x5E76;&#x975E;&#x6765;&#x81EA;&#x4E8E;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x624B;&#x4E2D;&#x91CA;&#x653E;&#x51FA;&#x6765;&#x7684;&#x5927;&#x578B;&#x95EA;&#x5149;&#x3002;</p>
<p>&#x90A3;&#x5176;&#x5B9E;&#x662F;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x5229;&#x7528;&#x53F3;&#x62F3;&#x4ECE;&#x6B63;&#x9762;&#x5C06;&#x8FD9;&#x6B21;&#x653B;&#x51FB;&#x6253;&#x6D88;&#x65F6;&#x53D1;&#x51FA;&#x7684;&#x7834;&#x574F;&#x58F0;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x7ADF;&#x7136;&#x8BF4;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x56E0;&#x4E3A;&#x53D7;&#x4F24;&#x800C;&#x5012;&#x4E0B;&#x8981;<strong>&#x66F4;&#x597D;</strong>&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x4ED6;&#x7684;&#x5FC3;&#x91CC;&#x5DF2;&#x7ECF;&#x786E;&#x4FE1;&#x65E0;&#x7591;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x4E00;&#x8FB9;&#x5411;&#x524D;&#x4F38;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x62F3;&#x5934;&#xFF0C;&#x4E00;&#x8FB9;&#x5E26;&#x7740;&#x65E0;&#x5173;&#x6218;&#x7565;&#x7684;&#x6012;&#x58F0;&#x543C;&#x9053;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x79CD;&#x6DF7;&#x8D26;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x7ACB;&#x9A6C;&#x62B9;&#x6740;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x6210;&#x4E3A;&#x4E86;&#x6218;&#x6597;&#x5F00;&#x59CB;&#x7684;&#x4FE1;&#x53F7;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x7387;&#x5148;&#x5C06;&#x91CD;&#x5FC3;&#x79FB;&#x5411;&#x524D;&#x65B9;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x51B2;&#x5411;&#x4E86;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4E71;&#x5E8F;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x88AB;&#x7537;&#x5973;&#x8001;&#x5C11;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4EBA;&#x5305;&#x56F4;&#x7740;&#x3002;&#x6309;&#x7406;&#x6765;&#x8BF4;&#xFF0C;&#x4E0A;&#x6761;&#x65E9;&#x5C31;&#x5E94;&#x8BE5;&#x88AB;10&#x4E07;&#x9B54;&#x5973;&#x5927;&#x519B;&#x78BE;&#x538B;&#x81F4;&#x6B7B;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#x4E5F;&#x4F1A;&#x6709;&#x4E0D;&#x5C11;&#x9B54;&#x5973;&#x4E00;&#x65B9;&#x7684;&#x4EBA;&#x56E0;&#x6B64;&#x800C;&#x4E27;&#x547D;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD9;&#x5E76;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5F98;&#x5F8A;&#x5728;&#x6B7B;&#x4EA1;&#x7684;&#x8FB9;&#x7F18;&#xFF0C;&#x5373;&#x4FBF;&#x8EAB;&#x4F53;&#x53D8;&#x5F97;&#x5982;&#x6B64;&#x51B0;&#x51B7;&#xFF0C;&#x5373;&#x4FBF;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x817F;&#x7AD9;&#x7ACB;&#xFF0C;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x89E3;&#x5F00;&#x5979;&#x90A3;&#x5C3D;&#x7BA1;&#x5FAE;&#x5F31;&#xFF0C;&#x5374;&#x4ECD;&#x80FD;&#x6CE2;&#x53CA;&#x5230;&#x6574;&#x4E2A;&#x6DA9;&#x8C37;&#x7684;&#x201C;<ruby>&#x51B0;&#x51B7;&#x5973;&#x90CE;<rp>(</rp><rt>Cold Mistress</rt><rp>)</rp></ruby>&#x201D;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x9B54;&#x5973;&#x72E9;&#x730E;&#x4E00;&#x65B9;&#x7684;&#x7FA4;&#x4F17;&#x538B;&#x5236;&#x4F4F;&#x4E86;&#x9B54;&#x5973;&#x4EEC;&#xFF0C;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x624D;&#x80FD;&#x81EA;&#x7531;&#x5730;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x3002;&#x5982;&#x4ECA;&#x7684;&#x8FD9;&#x4E2A;&#x77AC;&#x95F4;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x67D0;&#x79CD;&#x5947;&#x8FF9;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x8FD8;&#x6709;&#x754F;&#x7F29;&#x4E0D;&#x524D;&#x7684;&#x95F2;&#x6687;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x8D77;&#x8EAB;&#x6218;&#x6597;&#xFF1F;</p>
<p>&#x4E00;&#x5B9A;&#x8981;&#x62A5;&#x7B54;&#x5979;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x672C;&#x5E94;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x9762;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E0A;&#x6761;&#x5979;&#x5E94;&#x8BE5;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#xFF0C;&#x4F46;&#x5979;&#x5374;&#x8BA4;&#x5B9A;&#x4E0A;&#x6761;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7F6A;&#x8FC7;&#x3002;&#x56DE;&#x5E94;&#x8FD9;&#x4EFD;&#x4FE1;&#x8D56;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x8F6C;&#x5316;&#x6210;&#x6218;&#x6597;&#x7684;&#x529B;&#x91CF;&#x5427;&#xFF01;&#x76F8;&#x6BD4;&#x542C;&#x4ECE;&#x4E8E;&#x90A3;&#x4F4D;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x4E0D;&#x65AD;&#x5207;&#x6362;&#x5584;&#x6076;&#x5224;&#x5B9A;&#x7684;&#x9B54;&#x5973;&#x7684;&#x751C;&#x8A00;&#x871C;&#x8BED;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x7ED3;&#x679C;&#x80AF;&#x5B9A;&#x8981;&#x597D;&#x5F97;&#x591A;&#xFF01;&#xFF01;</p>
<p>&#x201C;&#x5662;&#x5662;&#x5662;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x4E0A;&#x6761;&#x5411;&#x9B54;&#x5973;&#x7684;&#x6000;&#x4E2D;&#x51B2;&#x53BB;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5C06;&#x5979;&#x90A3;&#x67D4;&#x8F6F;&#x7684;&#x53F3;&#x624B;&#x5411;&#x65C1;&#x8FB9;&#x6325;&#x52A8;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x54D7;&#xFF01;&#x5979;&#x7528;&#x4E24;&#x6839;&#x624B;&#x6307;&#x5939;&#x4F4F;&#x4E86;&#x4E00;&#x4E2A;&#x968F;&#x7740;&#x591C;&#x98CE;&#x98D8;&#x821E;&#x7684;&#x5939;&#x5FC3;&#x9762;&#x5305;&#x5305;&#x88C5;&#x888B;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x7684;&#xFF0C;&#x540D;&#x4E3A;&#x201C;&#x6361;&#x5783;&#x573E;&#x201D;&#x7684;<strong>&#x5584;&#x884C;</strong>&#x3002;&#x770B;&#x6765;&#x76F8;&#x6BD4;&#x4E8E;&#x540E;&#x64A4;&#x4E00;&#x6B65;&#x62C9;&#x5F00;&#x8DDD;&#x79BB;&#xFF0C;&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x9009;&#x62E9;&#x4E86;&#x7EED;&#x4E0A;&#x4E00;&#x5EA6;&#x4E2D;&#x65AD;&#x7684;&#x201C;&#x88C5;&#x586B;&#x201D;&#x8FDE;&#x9501;&#x3002;</p>
<p>&#x5979;&#x7684;&#x884C;&#x52A8;&#x88AB;&#x5C11;&#x5E74;&#x5F15;&#x5BFC;&#x5230;&#x4E86;&#x90A3;&#x6837;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x80FD;&#x591F;&#x81EA;&#x7531;&#x81EA;&#x5728;&#x5730;&#x4F7F;&#x7528;&#x8FDC;&#x7A0B;&#x653B;&#x51FB;&#xFF0C;&#x636E;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x6240;&#x8BF4;&#xFF0C;&#x8FD9;&#x4F4D;&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x4E5F;&#x5F88;&#x64C5;&#x957F;&#x7A7A;&#x6218;&#x3002;&#x56E0;&#x6B64;&#x80FD;&#x5728;&#x5979;&#x51C6;&#x5907;&#x597D;&#x968F;&#x610F;&#x53D8;&#x6362;&#x7684;&#x624B;&#x724C;&#x4E4B;&#x524D;&#x5C06;&#x8DDD;&#x79BB;&#x62C9;&#x8FD1;&#x5230;&#x62F3;&#x5934;&#x7684;&#x653B;&#x51FB;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E0A;&#x6761;&#x6765;&#x8BF4;&#x53EF;&#x8C13;&#x662F;&#x5343;&#x8F7D;&#x96BE;&#x9022;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#x7684;&#x72B6;&#x51B5;&#x5E76;&#x4E0D;&#x662F;&#x4E0A;&#x6761;&#x4FC3;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x8FD9;&#x4E24;&#x4F4D;&#x672C;&#x6765;&#x80FD;&#x591F;&#x81EA;&#x7531;&#x98DE;&#x7FD4;&#x7684;&#x8D85;&#x7EDD;&#x8005;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x7AD9;&#x5728;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x80FD;&#x62B5;&#x8FBE;&#x7684;&#x4E71;&#x5E8F;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x4E92;&#x76F8;&#x77AA;&#x7740;&#x5F7C;&#x6B64;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x4EEC;&#x90FD;&#x5DF2;&#x7ECF;&#x53D7;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x4F24;&#x5BB3;&#x3002;</p>
<p>&#x4E0D;&#x80FD;&#x5C06;&#x5176;&#x6D6A;&#x8D39;&#x3002;</p>
<p>&#x7EDD;&#x5BF9;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x552F;&#x4E00;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5C06;&#x4ED6;&#x7684;&#x62F3;&#x5934;&#x63CD;&#x5230;&#x90A3;&#x5BB6;&#x4F19;&#x7684;&#x8138;&#x4E0A;&#xFF01;&#xFF01;</p>
<p>&#x201C;<strong>&#x98CE;&#x6765;</strong>&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x55D9;&#xFF01;&#xFF01;&#x4F34;&#x968F;&#x7740;&#x4E00;&#x9053;&#x51B0;&#x51B7;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x62F3;&#x5934;&#x7684;&#x8F68;&#x9053;&#x53D1;&#x751F;&#x4E86;&#x504F;&#x8F6C;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x4F38;&#x51FA;&#x4E24;&#x6839;&#x624B;&#x6307;&#x6309;&#x5728;&#x5634;&#x5507;&#x4E0A;&#xFF0C;&#x505A;&#x51FA;&#x4E86;&#x5439;&#x53E3;&#x54E8;&#x4E00;&#x822C;&#x7684;&#x52A8;&#x4F5C;&#x3002;&#x8FD9;&#x79CD;&#x80FD;&#x591F;&#x5236;&#x9020;&#x51FA;&#x4E00;&#x9635;&#x7206;&#x70B8;&#x822C;&#x66B4;&#x98CE;&#x7684;&#x9B54;&#x6CD5;&#xFF0C;&#x4E0A;&#x6761;&#x66FE;&#x7ECF;&#x89C1;&#x8FC7;&#x3002;</p>
<p><ruby>&#x5E7B;&#x60F3;&#x6740;&#x624B;<rp>(</rp><rt>Imagine Breaker</rt><rp>)</rp></ruby>&#x786E;&#x5B9E;&#x80FD;&#x591F;&#x51FB;&#x788E;&#x4E00;&#x5207;&#x7684;&#x9B54;&#x6CD5;&#x3002;</p>
<p>&#x4F46;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#x3002;</p>
<p>&#xFF08;&#x8FD9;&#x5BB6;&#x4F19;&#x2026;&#x2026;&#xFF09;</p>
<p>&#x4ED6;&#x4E5F;&#x66FE;&#x7ECF;&#x88AB;&#x5DE8;&#x5927;&#x7684;&#x653B;&#x51FB;&#x6570;&#x91CF;&#x538B;&#x57AE;&#x8FC7;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x9047;&#x5230;&#x8FC7;&#x50CF;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x90A3;&#x6837;&#xFF0C;&#x80FD;&#x591F;&#x8D85;&#x8FC7;&#x5176;&#x62B9;&#x6D88;&#x6781;&#x9650;&#x76F4;&#x63A5;&#x5C06;&#x4ED6;&#x7684;&#x53F3;&#x81C2;&#x6253;&#x6298;&#x7684;&#x9B54;&#x6CD5;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FD9;&#x6B21;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x8FDE;&#x90A3;&#x4E9B;&#x5C06;&#x81EA;&#x5DF1;&#x773C;&#x524D;&#x7684;&#x77E5;&#x8BC6;&#x8BB0;&#x5F55;&#x5728;&#x6D3B;&#x9875;&#x7EB8;&#x4E0A;&#x7684;&#x9B54;&#x5973;&#x4EEC;&#x4E5F;&#x80FD;&#x5B9E;&#x73B0;&#x7684;&#x6280;&#x672F;&#x3002;</p>
<p>&#xFF08;&#x2026;&#x2026;&#x5979;<strong>&#x5229;&#x7528;</strong>&#x9B54;&#x6CD5;&#x88AB;&#x6253;&#x6D88;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x626D;&#x8F6C;&#x4E86;&#x6211;&#x7684;&#x62F3;&#x5934;&#x7684;&#x653B;&#x51FB;&#x8DEF;&#x5F84;&#xFF01;&#xFF1F;&#xFF09;</p>
<p>&#x8FD9;&#x5C31;&#x597D;&#x6BD4;&#x662F;&#x9694;&#x7740;&#x539A;&#x91CD;&#x6C34;&#x69FD;&#x5C04;&#x51FA;&#x7684;&#x5B50;&#x5F39;&#xFF0C;&#x8F68;&#x9053;&#x4F1A;&#x53D1;&#x751F;&#x4E0D;&#x89C4;&#x5219;&#x7684;&#x504F;&#x8F6C;&#x4E00;&#x6837;&#x3002;&#x901A;&#x8FC7;&#x8BA9;&#x4E0A;&#x6761;&#x51FB;&#x788E;&#x81EA;&#x5DF1;&#x53D1;&#x52A8;&#x7684;&#x9B54;&#x6CD5;&#xFF0C;&#x6765;&#x8BA9;&#x4ED6;&#x7684;&#x62F3;&#x5934;&#x4EA7;&#x751F;&#x4E9B;&#x5FAE;&#x7684;&#x504F;&#x79FB;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x8FD9;&#x8FD8;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#x3002;</p>
<p>&#x201C;<em>&#x6211;&#x8BA9;&#x4F60;&#x56DE;&#x907F;&#x4E86;&#x2018;&#x51B2;&#x7A81;&#x2019;</em>&#x3002;&#x201D;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x4ECE;&#x4E0A;&#x6761;&#x6325;&#x7A7A;&#x7684;&#x62F3;&#x5934;&#x65C1;&#x8FB9;&#x8FC5;&#x901F;&#x9760;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x5E76;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x638C;&#x8F7B;&#x8F7B;&#x5730;&#x8D34;&#x5728;&#x4E86;&#x4ED6;&#x7684;&#x80F8;&#x819B;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x6211;&#x5F88;&#x6E29;&#x67D4;&#x5BF9;&#x5427;&#xFF1F;&#x90A3;&#x4E48;&#x8FD9;&#x4EFD;&#x5584;&#x884C;&#x5C31;&#x4EE5;&#x4E09;&#x500D;&#x7684;&#x500D;&#x7387;&#x8FD4;&#x8FD8;&#x7ED9;&#x4F60;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x549A;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x5355;&#x7EAF;&#x51B2;&#x7A81;&#x7684;&#x80FD;&#x91CF;&#x88AB;&#x653E;&#x5927;&#x5230;&#x4E86;&#x4E09;&#x500D;&#x3002;&#x8FDC;&#x8FDC;&#x51CC;&#x9A7E;&#x4E8E;&#x4E0A;&#x6761;&#x62F3;&#x5934;&#x5A01;&#x529B;&#x7684;&#x51B2;&#x51FB;&#xFF0C;&#x610F;&#x56FE;&#x5C06;&#x4E0A;&#x6761;&#x5168;&#x8EAB;&#x7684;&#x9AA8;&#x5934;&#x51FB;&#x788E;&#x3002;</p>
<p>&#x5343;&#x94A7;&#x4E00;&#x53D1;&#x4E4B;&#x9645;&#xFF0C;&#x4E0A;&#x6761;&#x626D;&#x8F6C;&#x8EAB;&#x4F53;&#x8EB2;&#x8FC7;&#x4E86;&#x76F4;&#x51FB;&#x3002;&#x968F;&#x98CE;&#x98D8;&#x8D77;&#x7684;&#x4E0A;&#x8863;&#x5982;&#x540C;&#x88AB;&#x94C5;&#x5236;&#x7684;&#x70AE;&#x5F39;&#x51FB;&#x4E2D;&#x4E00;&#x822C;&#x53D8;&#x6210;&#x4E86;&#x788E;&#x7247;&#x3002;&#x8981;&#x662F;&#x88AB;&#x8FD9;&#x4E00;&#x51FB;&#x6253;&#x5230;&#x7684;&#x8BDD;&#xFF0C;&#x4E0A;&#x6761;&#x7684;&#x808B;&#x9AA8;&#x4F30;&#x8BA1;&#x5C31;&#x4F1A;&#x788E;&#x6389;&#xFF0C;&#x5E76;&#x523A;&#x8FDB;&#x4ED6;&#x7684;&#x5185;&#x810F;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x7136;&#x800C;&#x3002;</p>
<p>&#x201C;&#x8FD8;&#x6CA1;&#x5B8C;&#x54DF;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x4E2A;&#x6DF7;&#x86CB;&#x2026;&#x2026;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;<strong>&#x662F;&#x6211;&#x8BA9;&#x4F60;&#x56DE;&#x907F;&#x4E86;&#x2018;&#x51B2;&#x7A81;&#x2019;</strong>&#x3002;&#x563B;&#x563B;&#xFF0C;&#x5584;&#x884C;&#x8FD9;&#x79CD;&#x4E8B;&#x65E0;&#x8BBA;&#x91CD;&#x590D;&#x591A;&#x5C11;&#x6B21;&#x90FD;&#x4F1A;&#x5907;&#x53D7;&#x597D;&#x8BC4;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x6253;&#x4E2D;&#x8FD8;&#x662F;&#x6253;&#x504F;&#xFF0C;&#x6211;&#x7684;&#x2018;<ruby>&#x4E09;&#x500D;&#x88C5;&#x586B;<rp>(</rp><rt>Reload Three Times</rt><rp>)</rp></ruby>&#x2019;&#x90FD;&#x80FD;&#x8BA9;&#x6B63;&#x5411;&#x7684;&#x8FDE;&#x9501;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#x3002;&#x201D;</p>
<p>&#x76F4;&#x51FB;&#x610F;&#x5473;&#x7740;&#x81F4;&#x547D;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5C31;&#x7B97;&#x6253;&#x504F;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x653B;&#x51FB;&#x98CE;&#x9669;&#x90FD;&#x4F1A;&#x201C;&#x4E09;&#x500D;&#x53C8;&#x4E09;&#x500D;&#x201D;&#x5730;&#x589E;&#x957F;&#x4E0B;&#x53BB;&#x3002;&#x5149;&#x662F;&#x8BA9;&#x5979;&#x6361;&#x5230;&#x4E00;&#x4E2A;&#x968F;&#x7740;&#x591C;&#x98CE;&#x98DE;&#x821E;&#x7684;&#x5939;&#x5FC3;&#x9762;&#x5305;&#x5305;&#x88C5;&#x888B;&#x5C31;&#x80FD;&#x9020;&#x6210;&#x5982;&#x6B64;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p>&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x7684;&#x65B9;&#x6CD5;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x6211;&#x5C31;&#x5C06;&#x6EDA;&#x96EA;&#x7403;&#x7684;&#x52BF;&#x5934;&#x5207;&#x65AD;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;<strong>&#x5C31;&#x77E5;&#x9053;&#x4F60;&#x4F1A;&#x8FD9;&#x4E48;&#x8BF4;</strong>&#x3002;&#x201D;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x8BF4;&#x5F97;&#x597D;&#x50CF;&#x5979;&#x4F1A;&#x8BFB;&#x53D6;&#x5C11;&#x5E74;&#x7684;&#x5185;&#x5FC3;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x8FDE;&#x7EF7;&#x7D27;&#x8EAB;&#x4F53;&#x7684;&#x95F2;&#x6687;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x6325;&#x8D77;&#x4E86;&#x62F3;&#x5934;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7F13;&#x7F13;&#x5730;&#x5F20;&#x5F00;&#x53CC;&#x81C2;&#xFF0C;&#x4EFF;&#x4F5B;&#x5728;&#x6B22;&#x8FCE;&#x773C;&#x524D;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x968F;&#x540E;&#x5979;&#x5C06;&#x5149;&#x811A;&#x7684;&#x811A;&#x5C16;&#x8F7B;&#x8F7B;&#x5730;&#x70B9;&#x4E86;&#x4E00;&#x4E0B;&#x5730;&#x9762;&#x3002;</p>
<p>&#x5C31;&#x597D;&#x50CF;&#x8E0F;&#x7834;&#x4E86;&#x4E00;&#x53EA;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x6C14;&#x7403;&#x3002;</p>
<p>&#x55D9;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x4F20;&#x6765;&#x4E86;&#x70B8;&#x5F39;&#x7206;&#x70B8;&#x822C;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x4E00;&#x5835;&#x539A;&#x5B9E;&#x7684;&#x98CE;&#x5899;&#x4EE5;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x4E3A;&#x4E2D;&#x5FC3;&#x5411;&#x5168;&#x65B9;&#x4F4D;&#x6269;&#x6563;&#x4E86;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x6839;&#x672C;&#x65E0;&#x4ECE;&#x62B5;&#x6297;&#x3002;&#x5982;&#x540C;&#x751C;&#x751C;&#x5708;&#x4E00;&#x822C;&#x4ECE;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5411;&#x56DB;&#x5468;&#x6269;&#x6563;&#x7684;&#x51B2;&#x51FB;&#x6CE2;&#x51FB;&#x4E2D;&#x4E86;&#x4E0A;&#x6761;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x8179;&#x90E8;&#x91CD;&#x51FB;&#x8BA9;&#x4E0A;&#x6761;&#x7684;&#x8EAB;&#x4F53;&#x5F2F;&#x4E86;&#x4E0B;&#x53BB;&#x3002;&#x547C;&#x5438;&#x53D7;&#x963B;&#x7684;&#x4E0A;&#x6761;&#x88AB;&#x76F4;&#x76F4;&#x5411;&#x540E;&#x9762;&#x5439;&#x98DE;&#x4E86;&#x597D;&#x51E0;&#x7C73;&#x3002;&#x867D;&#x8BF4;&#x8FD9;&#x662F;&#x88AB;&#x8BF1;&#x5BFC;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x4F46;&#x4E0A;&#x6761;&#x597D;&#x6B79;&#x4E5F;&#x662F;&#x5C06;&#x8EAB;&#x4F53;&#x524D;&#x503E;&#x3001;&#x91CD;&#x5FC3;&#x5728;&#x524D;&#x5411;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x53D1;&#x8D77;&#x653B;&#x51FB;&#x7684;&#x67B6;&#x52BF;&#xFF0C;&#x7136;&#x800C;&#x4ED6;&#x4ECD;&#x843D;&#x5F97;&#x8FD9;&#x822C;&#x4E0B;&#x573A;&#x3002;</p>
<p>&#x201C;&#x54B3;&#x54C8;&#xFF0C;&#x5443;&#x554A;&#xFF01;&#xFF01;&#x554A;&#x5514;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x4E0A;&#x6761;&#x5012;&#x5728;&#x4E86;&#x51B0;&#x51B7;&#x575A;&#x786C;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#xFF0C;&#x65E0;&#x6CD5;&#x8D77;&#x8EAB;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x60F3;&#x5C3D;&#x529E;&#x6CD5;&#x6062;&#x590D;&#x547C;&#x5438;&#x65F6;&#xFF0C;&#x4E00;&#x9053;&#x5996;&#x5A9A;&#x7684;&#x58F0;&#x97F3;&#x4F20;&#x5165;&#x4E86;&#x4ED6;&#x7684;&#x8033;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x867D;&#x7136;&#x5A01;&#x529B;&#x7684;&#x603B;&#x91CF;&#x786E;&#x5B9E;&#x5728;&#x4EE5;&#x4E09;&#x500D;&#x7684;&#x52BF;&#x5934;&#x589E;&#x957F;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x597D;&#x50CF;&#x6CA1;&#x641E;&#x597D;&#x5462;&#x3002;&#x56E0;&#x4E3A;&#x6CA1;&#x80FD;&#x5C06;&#x5A01;&#x529B;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x70B9;&#x800C;&#x662F;&#x5E73;&#x5747;&#x5206;&#x5E03;&#x5230;&#x56DB;&#x5468;&#xFF0C;&#x7ED3;&#x679C;&#x8BA9;&#x6740;&#x4F24;&#x529B;&#x4E0B;&#x964D;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x54C8;&#x3001;&#x54C8;&#x2026;&#x2026;&#x4E0A;&#x6761;&#x7684;&#x547C;&#x5438;&#x4F9D;&#x65E7;&#x5F88;&#x662F;&#x5FAE;&#x5F31;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4ED6;&#x5DF2;&#x7ECF;&#x660E;&#x767D;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x63A5;&#x4E0B;&#x6765;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#x4E86;&#x3002;</p>
<p>&#x652F;&#x914D;&#x4E86;&#x9ED1;&#x591C;&#x4E0E;&#x6708;&#x4EAE;&#xFF0C;&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x5C06;&#x6307;&#x5C16;&#x4ECE;&#x7EA4;&#x7EC6;&#x7684;&#x4E0B;&#x5DF4;&#x5904;&#x79FB;&#x5F00;&#xFF0C;&#x7F13;&#x7F13;&#x5730;&#x5F20;&#x5F00;&#x53CC;&#x81C2;&#xFF0C;&#x7AD9;&#x5728;&#x6EE1;&#x662F;&#x88C2;&#x7F1D;&#x7684;&#x4E71;&#x5E8F;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x4E2D;&#x592E;&#x8F7B;&#x8F7B;&#x55E4;&#x7B11;&#x4E00;&#x58F0;&#x3002;</p>
<p>&#x5728;&#x591C;&#x666F;&#x6A21;&#x7CCA;&#x7684;&#x6708;&#x5149;&#x4E4B;&#x4E0B;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x63A5;&#x7740;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;<strong>&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x51FB;&#x5C06;&#x4F60;&#x6B8B;&#x5FCD;&#x6740;&#x5BB3;&#x7684;&#x6211;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x4E00;&#x4F4D;&#x6E29;&#x67D4;&#x7684;&#x9B54;&#x5973;&#x5417;&#xFF1F;&#x90A3;&#x4E48;&#x8FD9;&#x4EFD;&#x5584;&#x884C;&#x5C31;&#x4EE5;&#x4E09;&#x500D;&#x7684;&#x500D;&#x7387;&#x8FD4;&#x8FD8;&#x7ED9;&#x4F60;&#x5427;</strong>&#x3002;&#x201D;</p>
<h2 id="2"><a name="2" class="anchor-navigation-ex-anchor" href="#2"><i class="fa fa-link" aria-hidden="true"></i></a>2</h2>
<p>&#x5230;&#x5904;&#x90FD;&#x4E71;&#x4F5C;&#x4E00;&#x56E2;&#x3002;</p>
<p>&#x4E91;&#x5DDD;&#x82B9;&#x4E9A;&#x548C;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x625B;&#x7740;&#x5373;&#x4FBF;&#x4E34;&#x65F6;&#x7528;&#x624B;&#x5E15;&#x76D6;&#x4F4F;&#x4E86;&#x4F24;&#x53E3;&#x5374;&#x4F9D;&#x7136;&#x8840;&#x6D41;&#x4E0D;&#x6B62;&#x7684;&#x5973;&#x6027;&#x2014;&#x2014;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x8FD9;&#x7247;&#x5145;&#x6EE1;&#x4E86;&#x66B4;&#x529B;&#x7684;&#x8857;&#x533A;&#x4E2D;&#xFF0C;&#x5979;&#x4EEC;&#x6839;&#x672C;&#x7B97;&#x4E0D;&#x4E0A;&#x663E;&#x773C;&#x3002;</p>
<p>&#xFF08;&#x5509;&#x5509;&#x771F;&#x662F;&#x7684;&#x3002;&#x5979;&#x672C;&#x6765;&#x8840;&#x538B;&#x5C31;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x6309;&#x7406;&#x6765;&#x8BF4;&#x50CF;&#x8FD9;&#x6837;&#x625B;&#x7740;&#x5979;&#xFF0C;&#x8BA9;&#x5979;&#x7684;&#x8840;&#x6DB2;&#x5728;&#x91CD;&#x529B;&#x7684;&#x5F71;&#x54CD;&#x4E0B;&#x6D41;&#x5411;&#x53CC;&#x811A;&#x5E76;&#x4E0D;&#x662F;&#x660E;&#x667A;&#x7684;&#x505A;&#x6CD5;&#x2026;&#x2026;&#xFF09;</p>
<p>&#x201C;&#x5514;&#x3002;&#x201D;</p>
<p>&#x80CC;&#x540E;&#x4F20;&#x6765;&#x4E86;&#x547B;&#x541F;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x662F;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x3002;&#x4F46;&#x5979;&#x5E94;&#x8BE5;&#x5E76;&#x6CA1;&#x6709;&#x6062;&#x590D;&#x610F;&#x8BC6;&#xFF0C;&#x4ECE;&#x5979;&#x5634;&#x91CC;&#x4F20;&#x51FA;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x5806;&#x80E1;&#x8BDD;&#x3002;&#x8FD9;&#x4F4D;&#x7C89;&#x7EA2;&#x8272;&#x7684;&#x7FC5;&#x8180;&#x5982;&#x540C;&#x574F;&#x6389;&#x7684;&#x96E8;&#x4F1E;&#x4E00;&#x6837;&#x5DE6;&#x53F3;&#x4E0D;&#x5BF9;&#x79F0;&#x5730;&#x534A;&#x5F20;&#x5F00;&#x7684;&#x6FD2;&#x6B7B;&#x5973;&#x6076;&#x9B54;&#xFF0C;&#x4F3C;&#x4E4E;&#x5728;&#x6B7B;&#x95E8;&#x5173;&#x524D;&#x505A;&#x7740;&#x4E00;&#x573A;&#x76F8;&#x5F53;&#x53EF;&#x6015;&#x7684;&#x5669;&#x68A6;&#x3002;</p>
<p>&#x6CA1;&#x9519;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x5728;&#x5982;&#x4ECA;&#x7684;&#x72B6;&#x51B5;&#x4E0B;&#xFF0C;&#x5979;&#x4F9D;&#x7136;&#x5E26;&#x7740;&#x5947;&#x602A;&#x7684;&#x8BED;&#x8C03;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5FEB;&#x9003;&#xFF0C;&#x5C0F;&#x5B50;&#x2026;&#x2026;&#x5431;&#x5431;&#x5431;&#x5431;&#x3001;&#x5443;&#x3001;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x8981;&#x8FC7;&#x6765;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#xFF08;&#x8BE5;&#x6B7B;&#xFF0C;&#x8FD9;&#x4E0B;&#x4E0D;&#x7BA1;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x90FD;&#x4E00;&#x5B9A;&#x8981;&#x6551;&#x5979;&#xFF01;&#xFF01;&#xFF09;</p>
<p>&#x4E91;&#x5DDD;&#x4E00;&#x8FB9;&#x80CC;&#x7740;&#x4F24;&#x8005;&#xFF0C;&#x4E00;&#x8FB9;&#x638F;&#x51FA;&#x4E86;&#x624B;&#x673A;&#x3002;</p>
<p>&#x201C;&#x5509;&#xFF0C;&#x63A5;&#x53D7;&#x6025;&#x8BCA;&#x7684;&#x7EFC;&#x5408;&#x533B;&#x9662;&#x8BF4;&#x8D77;&#x6765;&#x7B80;&#x5355;&#xFF0C;&#x53EF;&#x9644;&#x8FD1;&#x54EA;&#x91CC;&#x80FD;&#x6709;&#x5462;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#x884C;&#x5417;&#xFF1F;&#x4E0A;&#x8FB9;&#x6709;&#x4E00;&#x4E2A;&#x2018;&#x91CD;&#x5FC3;&#x7EFC;&#x5408;&#x533B;&#x9662;&#x2019;&#x7684;&#x7BAD;&#x5934;&#x6807;&#x8BC6;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x592A;&#x8FDC;&#x4E86;&#xFF01;&#x867D;&#x7136;&#x4ECE;&#x4E71;&#x5E8F;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x5230;&#x90A3;&#x8FB9;&#x5927;&#x6982;&#x4E00;&#x516C;&#x91CC;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x7684;&#x8DEF;&#x51B5;&#x53EF;&#x8DDF;&#x5E73;&#x65F6;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#x5440;&#x3002;&#x4F60;&#x77E5;&#x9053;&#x5728;&#x8FD9;&#x7247;&#x66B4;&#x52A8;&#x5F53;&#x4E2D;&#x524D;&#x8FDB;100&#x7C73;&#x6709;&#x591A;&#x4E48;&#x56F0;&#x96BE;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5514;&#x5662;&#x5662;&#xFF01;&#xFF01;&#x68D2;&#x7403;&#x4F53;&#x80B2;&#x573A;&#x7B49;&#x7EA7;&#x7684;&#x6012;&#x543C;&#x58F0;&#x5982;&#x6D2A;&#x6C34;&#x822C;&#x4F20;&#x6765;&#x3002;</p>
<p>&#x8DDD;&#x79BB;&#x5F88;&#x8FD1;&#x3002;</p>
<p>&#x80CC;&#x7740;&#x8131;&#x529B;&#x7684;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x3001;&#x8EAB;&#x7A7F;&#x539A;&#x5916;&#x5957;&#x642D;&#x914D;&#x5973;&#x6559;&#x5E08;&#x98CE;&#x683C;&#x7D27;&#x8EAB;&#x88D9;&#x5957;&#x88C5;&#x7684;&#x4E91;&#x5DDD;&#x7F29;&#x7D27;&#x8EAB;&#x4F53;&#xFF0C;&#x770B;&#x5411;&#x624B;&#x4E2D;&#x7684;&#x667A;&#x80FD;&#x624B;&#x673A;&#x5567;&#x4E86;&#x4E00;&#x58F0;&#x3002;</p>
<p>&#x201C;&#x8F66;&#x7AD9;&#x53E6;&#x4E00;&#x8FB9;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x88AB;&#x4EBA;&#x6D77;&#x541E;&#x6CA1;&#x4E86;&#x554A;&#x3002;&#x90A3;&#x8FB9;&#x672C;&#x6765;&#x6709;&#x4E00;&#x5BB6;&#x5E26;&#x7740;&#x5341;&#x5B57;&#x67B6;&#x6807;&#x8BC6;&#x7684;&#x5927;&#x578B;&#x533B;&#x9662;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x773C;&#x79D1;&#x3001;&#x76AE;&#x80A4;&#x79D1;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x8FD8;&#x6709;&#x7259;&#x533B;&#xFF1F;&#x6211;&#x4E0D;&#x89C9;&#x5F97;&#x90A3;&#x4E9B;&#x5730;&#x65B9;&#x62E5;&#x6709;&#x5927;&#x91CF;&#x80FD;&#x591F;&#x66FF;&#x4EE3;&#x8F93;&#x8840;&#x7684;&#x836F;&#x6DB2;&#x50A8;&#x5907;&#x3002;&#x8BE5;&#x6B7B;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x628A;&#x5730;&#x56FE;APP&#x4E0A;&#x6807;&#x6CE8;&#x7684;&#x90A3;&#x4E9B;&#x5355;&#x5BA4;&#x8BCA;&#x6240;&#x5168;&#x90FD;&#x7B5B;&#x6389;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x5C31;&#x5728;&#x4E24;&#x4EBA;&#x4F60;&#x4E00;&#x8A00;&#x6211;&#x4E00;&#x8BED;&#x5730;&#x4EA4;&#x8C08;&#x65F6;&#xFF0C;&#x90A3;&#x4E2A;&#x8EAB;&#x7A7F;&#x5B55;&#x5987;&#x8FDE;&#x8863;&#x957F;&#x88D9;&#x3001;&#x5934;&#x6234;&#x5927;&#x5E3D;&#x5B50;&#x7684;&#x5973;&#x4EBA;&#x9760;&#x8FD1;&#x4E86;&#x5979;&#x4EEC;&#x7684;&#x8EAB;&#x65C1;&#x5E76;&#x8F7B;&#x8F7B;&#x63D2;&#x4E86;&#x53E5;&#x8BDD;&#x3002;</p>
<p>&#x201C;&#x8BD5;&#x8BD5;&#x90A3;&#x4E2A;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x5BF9;&#x5176;&#x4F5C;&#x51FA;&#x56DE;&#x5E94;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x8335;&#x8482;&#x514B;&#x4E1D;&#xFF0C;&#x800C;&#x662F;&#x4E91;&#x5DDD;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x5F20;&#x5E26;&#x7740;&#x6709;&#x6BD2;&#x822C;&#x7684;&#x8272;&#x5F69;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x9713;&#x8679;&#x706F;&#x5E7F;&#x544A;&#x724C;&#x4E0B;&#x65B9;&#x3002;</p>
<p>&#x4E00;&#x8F86;&#x6551;&#x62A4;&#x8F66;&#x505C;&#x5728;&#x8DEF;&#x9762;&#x4E0A;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x9A7E;&#x9A76;&#x5EA7;&#x3001;&#x526F;&#x9A7E;&#x9A76;&#x5EA7;&#xFF0C;&#x5C31;&#x8FDE;&#x540E;&#x65B9;&#x7684;&#x8F66;&#x95E8;&#x90FD;&#x5927;&#x5E45;&#x655E;&#x5F00;&#x7740;&#x3002;&#x8F66;&#x91CC;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x65E2;&#x7136;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x7D27;&#x6025;&#x7684;&#x4F24;&#x60A3;&#xFF0C;&#x5C31;&#x8BF4;&#x660E;&#x8FD9;&#x8F86;&#x8F66;&#x5728;&#x201C;&#x884C;&#x9A76;&#x201D;&#x7684;&#x9014;&#x4E2D;&#x88AB;&#x51B2;&#x4E0A;&#x4E86;&#x673A;&#x52A8;&#x8F66;&#x9053;&#x7684;&#x66B4;&#x5F92;&#x4EEC;&#x5305;&#x56F4;&#xFF0C;&#x5BFC;&#x81F4;&#x8F66;&#x91CC;&#x4EBA;&#x5458;&#x4E0D;&#x5F97;&#x4E0D;&#x5F03;&#x8F66;&#x5427;&#x3002;</p>
<p>&#x5934;&#x9876;&#x4E09;&#x8272;&#x732B;&#xFF0C;&#x4ECE;&#x540E;&#x65B9;&#x652F;&#x6491;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x7684;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x7684;&#x8138;&#x8272;&#x77AC;&#x95F4;&#x660E;&#x4EAE;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x6211;&#x77E5;&#x9053;&#x6551;&#x62A4;&#x8F66;&#xFF01;&#x90A3;&#x8F86;&#x8F66;&#x91CC;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x6551;&#x6CBB;&#x4F24;&#x8005;&#x7684;&#x5DE5;&#x5177;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x597D;&#x8BF4;&#x5462;&#x2026;&#x2026;&#x611F;&#x89C9;&#x60C5;&#x51B5;&#x6CA1;&#x90A3;&#x4E48;&#x4E50;&#x89C2;&#x3002;&#x201D;</p>
<p>&#x4E91;&#x5DDD;&#x4E00;&#x8FB9;&#x8868;&#x793A;&#x6000;&#x7591;&#xFF0C;&#x4E00;&#x8FB9;&#x80CC;&#x7740;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x9760;&#x8FD1;&#x4E86;&#x6551;&#x62A4;&#x8F66;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#x4EC0;&#x4E48;&#x8F93;&#x6DB2;&#xFF1F;&#x7684;&#x8BBE;&#x5907;&#x597D;&#x50CF;&#x6CA1;&#x6709;&#x54E6;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x751F;&#x7406;&#x76D0;&#x6C34;&#x548C;&#x6797;&#x683C;&#x6C0F;&#x6DB2;&#x2026;&#x2026;&#x90FD;&#x6CA1;&#x6709;&#x5462;&#xFF0C;&#x53EA;&#x6709;&#x7528;&#x6765;&#x6E05;&#x6D17;&#x4F24;&#x53E3;&#x7684;&#x6D88;&#x6BD2;&#x6DB2;&#x5417;&#xFF1F;&#x8BE5;&#x6B7B;&#xFF0C;&#x666E;&#x901A;&#x7684;&#x8F93;&#x8840;&#x73B0;&#x5728;&#x6839;&#x672C;&#x6392;&#x4E0D;&#x4E0A;&#x7528;&#x573A;&#x5440;&#x3002;&#x201D;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x6797;&#x683C;&#x6C0F;&#x6DB2;&#xFF1A;&#x5728;&#x751F;&#x7406;&#x76D0;&#x6C34;&#x4E2D;&#x52A0;&#x5165;&#x6C2F;&#x5316;&#x94BE;&#x53CA;&#x6C2F;&#x5316;&#x9499;&#xFF0C;&#x5219;&#x4E3A;&#x6797;&#x683C;&#x6C0F;&#x6DB2;&#x3002;&#x56E0;&#x4E3A;&#x5B83;&#x662F;&#x7531;&#x82F1;&#x56FD;&#x751F;&#x7406;&#x5B66;&#x5BB6;&#x201C;&#x6797;&#x683C;&#x201D;&#x6240;&#x53D1;&#x660E;&#xFF0C;&#x6240;&#x4EE5;&#x79F0;&#x6797;&#x683C;&#x6C0F;&#x6DB2;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x901A;&#x79F0;&#x7684;&#x590D;&#x65B9;&#x6C2F;&#x5316;&#x94A0;&#x6CE8;&#x5C04;&#x6DB2;&#x3002;</em>&#xFF09;</p>
<p>&#x65E2;&#x7136;&#x53F8;&#x673A;&#x548C;&#x6025;&#x6551;&#x4EBA;&#x5458;&#x90FD;&#x4E0D;&#x5728;&#x8F66;&#x91CC;&#xFF0C;&#x5C31;&#x8BF4;&#x660E;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x76F8;&#x5F53;&#x5371;&#x6025;&#x3002;&#x9A7E;&#x9A76;&#x5EA7;&#x7684;&#x8F66;&#x95E8;&#x88AB;&#x6253;&#x5F00;&#xFF0C;&#x624B;&#x5957;&#x7BB1;&#x4E5F;&#x4E0D;&#x81EA;&#x7136;&#x5730;&#x655E;&#x5F00;&#x7740;&#x3002;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x624B;&#x5957;&#x7BB1;&#x5C31;&#x662F;&#x9A7E;&#x9A76;&#x548C;&#x526F;&#x9A7E;&#x9A76;&#x5EA7;&#x4F4D;&#x524D;&#x65B9;&#x7684;&#x50A8;&#x7269;&#x7BB1;&#x3002;</em>&#xFF09;</p>
<p>&#x201C;&#x6551;&#x62A4;&#x8F66;&#x7684;&#x767B;&#x8BB0;&#x8BC1;&#x548C;&#x8F66;&#x8F7D;&#x65E0;&#x7EBF;&#x7535;&#x90FD;&#x88AB;&#x5077;&#x8D70;&#x4E86;&#x554A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4E91;&#x5DDD;&#x82B9;&#x4E9A;&#x5728;&#x5BF9;&#x8F66;&#x5185;&#x7684;&#x72B6;&#x51B5;&#x8C03;&#x67E5;&#x4E86;&#x4E00;&#x756A;&#x540E;&#xFF0C;&#x4E00;&#x8FB9;&#x561F;&#x56D4;&#x7740;&#x4E00;&#x8FB9;&#x770B;&#x5411;&#x5176;&#x4ED6;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x968F;&#x540E;&#x7B11;&#x7740;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x4E2A;&#x610F;&#x5916;&#x7684;&#x673A;&#x4F1A;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x5728;&#x4E91;&#x5DDD;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#xFF0C;&#x4E00;&#x884C;&#x4EBA;&#x6765;&#x5230;&#x4E86;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x5BB6;&#x6295;&#x5E01;&#x5F0F;&#x505C;&#x8F66;&#x573A;&#x3002;&#x4F30;&#x8BA1;&#x662F;&#x56E0;&#x4E3A;&#x5DF2;&#x7ECF;&#x88AB;&#x4E00;&#x4E9B;&#x627E;&#x4E0D;&#x5230;&#x8F66;&#x4F4D;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x6210;&#x5458;&#x5360;&#x636E;&#x4E86;&#x5427;&#xFF0C;&#x8FD9;&#x91CC;&#x5230;&#x5904;&#x505C;&#x7740;&#x4E00;&#x4E9B;&#x4E3A;&#x4E86;&#x5728;&#x91CC;&#x9762;&#x8FC7;&#x591C;&#x800C;&#x5907;&#x6709;&#x7761;&#x888B;&#x7684;&#x65B9;&#x5F62;&#x8F7B;&#x6C7D;&#x8F66;&#x4EE5;&#x53CA;&#x88C5;&#x6EE1;&#x4E86;&#x97F3;&#x54CD;&#x8BBE;&#x5907;&#x7684;&#x56DB;&#x8F6E;&#x9A71;&#x52A8;&#x6C7D;&#x8F66;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x5176;&#x4E2D;&#x95F4;&#xFF0C;&#x8FD8;&#x505C;&#x7740;&#x4E00;&#x8F86;&#x53EF;&#x7591;&#x7684;&#x5927;&#x578B;&#x62D6;&#x8F66;&#x3002;&#x5728;&#x5979;&#x4EEC;&#x7ED5;&#x5230;&#x4F4D;&#x4E8E;&#x62D6;&#x8F66;&#x540E;&#x65B9;&#x7684;&#x96C6;&#x88C5;&#x7BB1;&#x540E;&#xFF0C;&#x4E91;&#x5DDD;&#x8F7B;&#x58F0;&#x5411;&#x201C;&#x53E4;&#x8001;&#x5584;&#x826F;&#x7684;&#x739B;&#x5229;&#x4E9A;&#x201D;&#x63D0;&#x8BAE;&#x9053;&#x3002;</p>
<p>&#x201C;&#xFF08;&#x867D;&#x7136;&#x6211;&#x5E76;&#x4E0D;&#x4E86;&#x89E3;&#x2018;&#x4F60;&#x4EEC;&#x2019;&#x5177;&#x4F53;&#x6709;&#x4EC0;&#x4E48;&#x624B;&#x6BB5;&#xFF0C;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x6211;&#x53EA;&#x60F3;&#x77E5;&#x9053;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#xFF09;&#x201D;</p>
<p>&#x201C;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#xFF08;&#x91CC;&#x9762;&#x6709;&#x4E24;&#x4E2A;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x6218;&#x6597;&#x80FD;&#x529B;&#x7684;&#x8BDD;&#x5C31;&#x8BF7;&#x4F60;&#x5236;&#x670D;&#x4ED6;&#x4EEC;&#xFF0C;&#x62DC;&#x6258;&#x4E86;&#x3002;&#xFF09;&#x201D;</p>
<p>&#x7ED3;&#x679C;&#x8FDE;&#x4E00;&#x79D2;&#x90FD;&#x6CA1;&#x5230;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x53E4;&#x8001;&#x5584;&#x826F;&#x7684;&#x739B;&#x5229;&#x4E9A;&#x201D;&#x59CB;&#x7EC8;&#x7AD9;&#x5728;&#x539F;&#x5730;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x7A76;&#x7ADF;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x5C31;&#x8FDE;&#x90A3;&#x4E9B;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x5979;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x6302;&#x5728;&#x7C97;&#x8170;&#x5E26;&#x4E0A;&#x7684;&#x9732;&#x8425;&#x7528;&#x53A8;&#x623F;&#x5DE5;&#x5177;&#x5979;&#x90FD;&#x6CA1;&#x6709;&#x53BB;&#x78B0;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4ECE;&#x7EC6;&#x957F;&#x7684;&#x96C6;&#x88C5;&#x7BB1;&#x4E2D;&#x7A81;&#x7136;&#x4F20;&#x6765;&#x4E86;&#x51E0;&#x9053;&#x5DE8;&#x578B;&#x7206;&#x70B8;&#x822C;&#x7684;&#x58F0;&#x54CD;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x53CC;&#x5F00;&#x7684;&#x91D1;&#x5C5E;&#x95E8;&#x4FBF;&#x88AB;&#x8F70;&#x5F2F;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x534A;&#x8FB9;&#x671D;&#x5979;&#x4EEC;&#x65CB;&#x8F6C;&#x7740;&#x98DE;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x4E91;&#x5DDD;&#x548C;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x614C;&#x5FD9;&#x5411;&#x4E24;&#x8FB9;&#x8EB2;&#x5F00;&#x3002;&#x635F;&#x574F;&#x7684;&#x94C1;&#x95E8;&#x6DF1;&#x6DF1;&#x5730;&#x523A;&#x8FDB;&#x4E86;&#x4E00;&#x8F86;&#x505C;&#x5728;&#x5979;&#x4EEC;&#x8EAB;&#x540E;&#x7684;&#x8F7F;&#x8F66;&#x7684;&#x5F15;&#x64CE;&#x76D6;&#xFF0C;&#x8F66;&#x4E0A;&#x7684;&#x62A5;&#x8B66;&#x5668;&#x53D1;&#x51FA;&#x4E86;&#x523A;&#x8033;&#x7684;&#x9E23;&#x53EB;&#x58F0;&#x3002;</p>
<p>&#x59CB;&#x7EC8;&#x72EC;&#x81EA;&#x7AD9;&#x5728;&#x539F;&#x5730;&#x7684;&#x201C;&#x53E4;&#x8001;&#x5584;&#x826F;&#x7684;&#x739B;&#x5229;&#x4E9A;&#x201D;&#x8F7B;&#x8F7B;&#x6B6A;&#x4E86;&#x6B6A;&#x5927;&#x5E3D;&#x5B50;&#x4E0B;&#x7684;&#x5934;&#x3002;</p>
<p>&#x201C;&#x641E;&#x5B9A;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x771F;&#x662F;&#x5927;&#x610F;&#x4E86;&#xFF01;&#x867D;&#x8BF4;&#x6211;&#x786E;&#x5B9E;&#x6CA1;&#x6709;&#x8981;&#x6C42;&#x4F60;&#x2018;&#x5B89;&#x9759;&#x5730;&#x5236;&#x670D;&#x4ED6;&#x4EEC;&#x2019;&#xFF0C;&#x4F46;&#x6211;&#x672C;&#x4EE5;&#x4E3A;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x60C5;&#x5546;&#x4F60;&#x8FD8;&#x662F;&#x6709;&#x7684;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x91CC;&#x6709;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x8335;&#x8482;&#x514B;&#x4E1D;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x91CC;&#x9762;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x7531;&#x4E8E;&#x5979;&#x6B6A;&#x7740;&#x5934;&#xFF0C;&#x5BFC;&#x81F4;&#x4E09;&#x8272;&#x732B;&#x614C;&#x5FD9;&#x6252;&#x62C9;&#x4E86;&#x51E0;&#x4E0B;&#x624D;&#x6CA1;&#x6709;&#x6389;&#x4E0B;&#x6765;&#x3002;&#x53EA;&#x89C1;&#x4E00;&#x4F4D;&#x7A7F;&#x7740;&#x767D;&#x5927;&#x8902;&#x7684;&#x7537;&#x4EBA;&#x548C;&#x4E00;&#x4F4D;&#x6027;&#x611F;&#x7684;&#x62A4;&#x58EB;&#x762B;&#x5012;&#x5728;&#x96C6;&#x88C5;&#x7BB1;&#x91CC;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x91CC;&#x9762;&#x660E;&#x663E;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x79BB;&#x8C31;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7136;&#x800C;&#x795E;&#x5947;&#x7684;&#x662F;&#xFF0C;&#x9664;&#x76EE;&#x6807;&#x4EBA;&#x7269;&#x4E4B;&#x5916;&#x7684;&#x90A3;&#x4E9B;&#x5668;&#x5177;&#x5374;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x906D;&#x53D7;&#x7834;&#x574F;&#x3002;</p>
<p>&#x4E91;&#x5DDD;&#x7406;&#x6240;&#x5F53;&#x7136;&#x6CA1;&#x6709;&#x8131;&#x6389;&#x5916;&#x5957;&#x6216;&#x662F;&#x978B;&#x5B50;&#x3002;&#x5979;&#x722C;&#x8FDB;&#x96C6;&#x88C5;&#x7BB1;&#xFF0C;&#x6B63;&#x8981;&#x8DE8;&#x8FC7;&#x5012;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x4F46;&#x968F;&#x540E;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x81EA;&#x5DF1;&#x7A7F;&#x7740;&#x77ED;&#x88D9;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E8E;&#x662F;&#x7ED5;&#x5F00;&#x4E86;&#x4ED6;&#x8D70;&#x5411;&#x91CC;&#x9762;&#x3002;&#x56DB;&#x5468;&#x7684;&#x5899;&#x58C1;&#x548C;&#x5C4B;&#x9876;&#x90FD;&#x8986;&#x76D6;&#x7740;&#x4E00;&#x5C42;&#x539A;&#x539A;&#x7684;&#x5851;&#x6599;&#x5E03;&#xFF0C;&#x4E2D;&#x592E;&#x7684;&#x4F4D;&#x7F6E;&#x5219;&#x653E;&#x7740;&#x4E00;&#x628A;&#x7C7B;&#x4F3C;&#x770B;&#x7259;&#x533B;&#x65F6;&#x7528;&#x7684;&#x90A3;&#x79CD;&#x53EF;&#x79FB;&#x52A8;&#x5F0F;&#x6905;&#x5B50;&#x3002;</p>
<p>&#x5176;&#x5468;&#x56F4;&#x6446;&#x6EE1;&#x4E86;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x533B;&#x7597;&#x5668;&#x6750;&#x3002;</p>
<p>&#x4E91;&#x5DDD;&#x534A;&#x5206;&#x65E0;&#x8BED;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x91CC;&#x6050;&#x6015;&#x662F;&#x4E00;&#x5904;&#x9ED1;&#x5E02;&#x533B;&#x751F;&#x7684;&#x636E;&#x70B9;&#x3002;&#x6551;&#x62A4;&#x8F66;&#x4E0A;&#x7684;&#x8F66;&#x8F7D;&#x65E0;&#x7EBF;&#x7535;&#x662F;&#x8B66;&#x5BDF;&#x548C;&#x6D88;&#x9632;&#x961F;&#x7528;&#x7684;&#x90A3;&#x79CD;&#x7279;&#x522B;&#x578B;&#x53F7;&#x3002;&#x5982;&#x4ECA;&#x7535;&#x8BDD;&#x6253;&#x4E0D;&#x901A;&#xFF0C;&#x786E;&#x5B9E;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4EBA;&#x4E3A;&#x4E86;&#x6C42;&#x52A9;&#x8B66;&#x5BDF;&#x800C;&#x628A;&#x5B83;&#x5077;&#x8D70;&#xFF0C;&#x4F46;&#x662F;&#x6551;&#x62A4;&#x8F66;&#x7684;&#x767B;&#x8BB0;&#x8BC1;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x662F;&#x6D3E;&#x4E0D;&#x4E0A;&#x7528;&#x573A;&#x7684;&#x3002;&#x9664;&#x4E86;&#x62FF;&#x6765;&#x505A;&#x5047;&#x8BC1;&#x4EE5;&#x5916;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x7406;&#x7531;&#x8FDE;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x90FD;&#x5077;&#x8D70;&#x5427;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x89C9;&#x5F97;&#x9644;&#x8FD1;&#x5E94;&#x8BE5;&#x5C31;&#x6709;&#x61C2;&#x5F97;&#x5176;&#x4EF7;&#x503C;&#x7684;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4F60;&#x53C8;&#x662F;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x9ED1;&#x5E02;&#x2026;&#x2026;&#x533B;&#x751F;&#x5728;&#x8FD9;&#x8F86;&#x62D6;&#x8F66;&#x91CC;&#x5462;&#xFF1F;&#x5468;&#x56F4;&#x660E;&#x660E;&#x6709;&#x4E0D;&#x5C11;&#x5EFA;&#x7B51;&#x5440;&#x3002;&#x201D;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E9B;&#x9ED1;&#x624B;&#x515A;&#x4F5C;&#x98CE;&#x7684;&#x5730;&#x4E0B;&#x4EBA;&#x5458;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x559C;&#x6B22;&#x91D1;&#x5C5E;&#x96C6;&#x88C5;&#x7BB1;&#x3002;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x91CC;&#x4E5F;&#x6709;<strong>&#x5404;&#x79CD;&#x5404;&#x6837;</strong>&#x7684;&#x96C6;&#x88C5;&#x7BB1;&#x7814;&#x7A76;&#x5BA4;&#x6216;&#x662F;&#x4F4F;&#x6240;&#x3002;&#x5728;&#x90A3;&#x4E9B;&#x2018;&#x6697;&#x90E8;&#x2019;&#x5DE5;&#x4F5C;&#x72C2;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x5C31;&#x50CF;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x5C0F;&#x5BB6;&#x4E00;&#x6837;&#x3002;&#x201D;</p>
<p>&#x4E91;&#x5DDD;&#x65E0;&#x8BED;&#x822C;&#x5730;&#x8038;&#x4E86;&#x8038;&#x80A9;&#xFF0C;&#x968F;&#x540E;&#x6B65;&#x5165;&#x6B63;&#x9898;&#x3002;</p>
<p>&#x201C;&#x603B;&#x4E4B;&#x53EA;&#x8981;&#x662F;&#x4E0D;&#x4F1A;&#x5F15;&#x53D1;&#x6392;&#x65A5;&#x53CD;&#x5E94;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x884C;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x8F93;&#x6DB2;&#x7528;&#x7684;&#x836F;&#x54C1;&#x653E;&#x5230;&#x54EA;&#x91CC;&#x4E86;&#xFF1F;&#x8FD9;&#x91CC;&#x7684;&#x5668;&#x6750;&#x90FD;&#x662F;&#x5916;&#x79D1;&#x76F8;&#x5173;&#x7684;&#x3002;&#x65E2;&#x7136;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x63A5;&#x9AA8;&#x3001;&#x6307;&#x7EB9;&#x9500;&#x6BC1;&#x3001;&#x8138;&#x90E8;&#x6574;&#x5F62;&#x4E4B;&#x7C7B;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x5904;&#x7406;&#x9003;&#x72AF;&#x7684;&#x86C0;&#x7259;&#x548C;&#x9611;&#x5C3E;&#x708E;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x4E86;&#x6E05;&#x6D17;&#x4F24;&#x53E3;&#x4ED6;&#x4EEC;&#x4E5F;&#x5E94;&#x8BE5;&#x5907;&#x4E86;&#x4E0D;&#x5C11;&#x624D;&#x5BF9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53E4;&#x8001;&#x5584;&#x826F;&#x7684;&#x739B;&#x5229;&#x4E9A;&#x201D;&#x5446;&#x7AD9;&#x7740;&#x53D1;&#x8868;&#x4E86;&#x8BC4;&#x8BBA;&#x3002;</p>
<p>&#x5979;&#x8BF4;&#x5F97;&#x5F88;&#x6E05;&#x6DE1;&#xFF0C;&#x4F46;&#x53C8;&#x4F3C;&#x4E4E;&#x8868;&#x73B0;&#x5F97;&#x5F88;&#x53CB;&#x597D;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x7528;&#x7740;&#x6025;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5E94;&#x8BE5;&#x4E13;&#x6CE8;&#x4E8E;&#x505A;&#x597D;&#x5145;&#x8DB3;&#x7684;&#x51C6;&#x5907;&#x548C;&#x786E;&#x4FDD;&#x5DE5;&#x4F5C;&#x7684;&#x6548;&#x7387;&#x3002;&#x53EA;&#x8981;&#x80FD;&#x6EE1;&#x8DB3;&#x8840;&#x538B;&#x7A33;&#x5B9A;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x5F80;&#x6B7B;&#x4E86;&#x6CA1;&#x8FC7;&#x592A;&#x4E45;&#x7684;&#x5C38;&#x4F53;&#x91CC;&#x8F93;&#x6DB2;&#xFF0C;&#x4E5F;&#x80FD;&#x8FBE;&#x5230;&#x5988;&#x5988;&#x5927;&#x4EBA;&#x2018;&#x590D;&#x6D3B;&#x2019;&#x7684;&#x8981;&#x6C42;&#x3002;&#x6240;&#x4EE5;&#x5C31;&#x7B97;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x5DF2;&#x786E;&#x8BA4;&#x6B7B;&#x4EA1;&#x4E5F;&#x2014;&#x2014;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x7ED9;&#x6211;&#x95ED;&#x4E00;&#x4E0B;&#x5634;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5979;&#x771F;&#x7684;&#x95ED;&#x4E0A;&#x4E86;&#x5634;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x662F;&#x60F3;&#x8981;&#x6349;&#x5F04;&#x4E91;&#x5DDD;&#xFF0C;&#x8FD8;&#x662F;&#x4E3A;&#x4E86;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x8D8A;&#x6027;&#xFF0C;&#x8FD9;&#x4F4D;&#x8D85;&#x7EDD;&#x8005;&#x610F;&#x5916;&#x5730;&#x542C;&#x8BDD;&#x3002;&#x8FD9;&#x79CD;&#x53CD;&#x5E94;&#x5012;&#x662F;&#x8BA9;&#x4E91;&#x5DDD;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x5C34;&#x5C2C;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x81EA;&#x5DF1;&#x662F;&#x574F;&#x4EBA;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5728;&#x5979;&#x4EEC;&#x5C06;&#x90A3;&#x628A;&#x53EF;&#x79FB;&#x52A8;&#x5F0F;&#x6905;&#x5B50;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x653E;&#x5012;&#xFF0C;&#x8BA9;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x8EBA;&#x5728;&#x4E0A;&#x9762;&#x540E;&#xFF0C;&#x4E91;&#x5DDD;&#x8F6C;&#x5411;&#x5899;&#x58C1;&#x3002;&#x5979;&#x6253;&#x5F00;&#x4E86;&#x51B0;&#x7BB1;&#xFF0C;&#x53D1;&#x73B0;&#x91CC;&#x9762;&#x653E;&#x7740;&#x51E0;&#x4E2A;&#x88C5;&#x6709;&#x6DB2;&#x4F53;&#x7684;&#x539A;&#x5851;&#x6599;&#x5305;&#x3002;</p>
<p>&#x201C;&#x627E;&#x5230;&#x4E86;&#x627E;&#x5230;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#xFF1F;&#xFF1F;&#x8FD9;&#x5C31;&#x662F;&#x8F93;&#x6DB2;&#xFF1F;&#x4F46;&#x662F;&#x5B83;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x7EA2;&#x5440;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5C31;&#x7B97;&#x4E0D;&#x662F;&#x8840;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;&#x3002;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x5931;&#x8840;&#x6027;&#x4F11;&#x514B;&#x662F;&#x4E00;&#x79CD;&#x7531;&#x8840;&#x538B;&#x7684;&#x6025;&#x5267;&#x53D8;&#x5316;&#x5F15;&#x8D77;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x91CC;&#x9762;&#x542B;&#x6709;&#x80FD;&#x591F;&#x8FD0;&#x9001;&#x6C27;&#x6C14;&#x548C;&#x8425;&#x517B;&#x7684;&#x6210;&#x5206;&#x5C31;&#x66F4;&#x597D;&#x4E86;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x4E5F;&#x6CA1;&#x6CD5;&#x6311;&#x4E09;&#x62E3;&#x56DB;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4E91;&#x5DDD;&#x53D6;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x88C5;&#x6709;&#x534A;&#x900F;&#x660E;&#x3001;&#x7565;&#x663E;&#x9EC4;&#x8272;&#x7684;&#x6DB2;&#x4F53;&#x7684;&#x5851;&#x6599;&#x5305;&#x3002;&#x201C;&#x53EA;&#x6709;&#x4E00;&#x4EF6;&#x5E93;&#x5B58;&#x201D;&#x8FD9;&#x4E00;&#x70B9;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5F88;&#x6709;&#x9ED1;&#x5E02;&#x533B;&#x751F;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x50CF;&#x90A3;&#x4E9B;24&#x5C0F;&#x65F6;&#x5DE5;&#x4F5C;&#x968F;&#x65F6;&#x51C6;&#x5907;&#x63A5;&#x6536;&#x6025;&#x8BCA;&#x75C5;&#x4EBA;&#x7684;&#x7EFC;&#x5408;&#x533B;&#x9662;&#x4E00;&#x6837;&#x62E5;&#x6709;&#x5145;&#x8DB3;&#x7684;&#x7269;&#x8D44;&#x50A8;&#x5907;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x542B;&#x94C1;&#x6DF7;&#x5408;&#x6EB6;&#x6DB2;&#x3002;&#x5982;&#x679C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x8840;&#x538B;&#x4E0B;&#x964D;&#x8FC7;&#x591A;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x8981;&#x662F;&#x4E0D;&#x4F1A;&#x5F15;&#x53D1;&#x6392;&#x65A5;&#x53CD;&#x5E94;&#x7684;&#x6DB2;&#x4F53;&#x5C31;&#x90FD;&#x80FD;&#x7528;&#x3002;&#x90A3;&#x4E2A;&#x8C01;&#xFF0C;&#x53BB;&#x627E;&#x4E00;&#x4E0B;&#x5979;&#x8098;&#x90E8;&#x7684;&#x9759;&#x8109;&#x3002;&#x53EA;&#x8981;&#x7528;&#x9152;&#x7CBE;&#x64E6;&#x62ED;&#x4E00;&#x4E0B;&#x76AE;&#x80A4;&#x9A6C;&#x4E0A;&#x5C31;&#x2014;&#x2014;&#x201D;</p>
<p>&#x55D9;&#xFF01;&#xFF01;</p>
<p>&#x4E91;&#x5DDD;&#x82B9;&#x4E9A;&#x7684;&#x8BDD;&#x8BED;&#x88AB;&#x706B;&#x836F;&#x7684;&#x7206;&#x70B8;&#x58F0;&#x6253;&#x65AD;&#x3002;</p>
<p>&#x58F0;&#x97F3;&#x6765;&#x81EA;&#x4E8E;&#x9ED1;&#x5E02;&#x533B;&#x751F;&#x7684;&#x624B;&#x67AA;&#x3002;</p>
<p>&#x4E91;&#x5DDD;&#x7528;&#x624B;&#x638C;&#x62A4;&#x4F4F;&#x8138;&#x90E8;&#x53F3;&#x4FA7;&#xFF0C;&#x540C;&#x65F6;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x558A;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2018;&#x53E4;&#x8001;&#x5584;&#x826F;&#x7684;&#x739B;&#x5229;&#x4E9A;&#x2019;&#xFF01;&#x7ED9;&#x6211;&#x597D;&#x597D;&#x641E;&#x5B9A;&#x4ED6;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x54C8;&#xFF08;&#x2026;&#x2026;&#x660E;&#x660E;&#x5DF2;&#x7ECF;&#x597D;&#x597D;&#x538B;&#x5236;&#x4F4F;&#x4ED6;&#x4E86;&#x3002;&#x4F60;&#x7684;&#x8BF7;&#x6C42;&#x592A;&#x6A21;&#x7CCA;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x60F3;&#x8981;&#x6740;&#x4E86;&#x4ED6;&#x7684;&#x8BDD;&#x660E;&#x786E;&#x8DDF;&#x5988;&#x5988;&#x5927;&#x4EBA;&#x8BF4;&#x2018;&#x6740;&#x4E86;&#x4ED6;&#x2019;&#x4E0D;&#x5C31;&#x597D;&#x4E86;&#xFF09;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5FEB;&#x70B9;&#xFF0C;&#x8FD8;&#x6709;&#x5343;&#x4E07;&#x522B;&#x51FA;&#x4EBA;&#x547D;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x968F;&#x7740;&#x6CFC;&#x6C34;&#x4E00;&#x822C;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5851;&#x6599;&#x5236;&#x7684;&#x624B;&#x67AA;&#x788E;&#x88C2;&#x5F00;&#x6765;&#xFF0C;&#x7537;&#x4EBA;&#x8BD5;&#x56FE;&#x4ECE;&#x5730;&#x677F;&#x4E0A;&#x8D77;&#x8EAB;&#x7684;&#x5F92;&#x52B3;&#x62B5;&#x6297;&#x4E5F;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x4ECE;&#x9ED1;&#x5E02;&#x533B;&#x751F;&#x547B;&#x541F;&#x7684;&#x58F0;&#x97F3;&#x6765;&#x770B;&#x4ED6;&#x5E94;&#x8BE5;&#x8FD8;&#x6D3B;&#x7740;&#x2026;&#x2026;&#x5427;&#x3002;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#x4F3C;&#x4E4E;&#x626D;&#x66F2;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x53EA;&#x88AB;&#x62D6;&#x978B;&#x7CCA;&#x8138;&#x540E;&#x534A;&#x6B7B;&#x4E0D;&#x6D3B;&#x7684;&#x5C0F;&#x5F3A;&#x4E00;&#x6837;&#x51C4;&#x60E8;&#x3002;</p>
<p>&#xFF08;&#x771F;&#x662F;&#x7684;&#xFF0C;&#x96BE;&#x9053;&#x53EB;&#x739B;&#x5229;&#x4E9A;&#x7684;&#x5BB6;&#x4F19;&#x5168;&#x90FD;&#x7231;&#x60F9;&#x9EBB;&#x70E6;&#x5417;&#xFF1F;&#x6211;&#x5BB6;&#x90A3;&#x4E2A;&#x59B9;&#x59B9;&#x4E5F;&#x603B;&#x662F;&#x559C;&#x6B22;&#x5373;&#x573A;&#x53D1;&#x6325;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x505A;&#x89C4;&#x5212;&#x3002;&#xFF09;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x97A0;&#x4E9A;&#x7684;&#x65E5;&#x8BED;&#x8BFB;&#x97F3;&#x4E5F;&#x662F;&#x739B;&#x5229;&#x4E9A;</em>&#xFF09;</p>
<p>&#x8335;&#x8482;&#x514B;&#x4E1D;&#x770B;&#x5411;&#x4E91;&#x5DDD;&#x5355;&#x624B;&#x62A4;&#x4F4F;&#x7684;&#x8138;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x3001;&#x4F60;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x55EF;&#xFF0C;&#x88AB;&#x5D29;&#x6389;&#x7684;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x8111;&#x6D46;&#x800C;&#x662F;&#x624B;&#x4E2D;&#x7684;&#x5851;&#x6599;&#x5305;&#x3002;&#x201D;</p>
<p>&#x7136;&#x800C;&#x4E91;&#x5DDD;&#x7684;&#x8868;&#x60C5;&#x5E76;&#x4E0D;&#x5F00;&#x5FC3;&#x3002;&#x7531;&#x4E8E;&#x88C5;&#x6EE1;&#x6DB2;&#x4F53;&#x7684;&#x5851;&#x6599;&#x5305;&#x88AB;&#x6253;&#x788E;&#xFF0C;&#x5979;&#x4EEC;&#x4FBF;&#x65E0;&#x6CD5;&#x6CBB;&#x7597;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x3002;&#x867D;&#x7136;&#x6DF7;&#x5165;&#x98DF;&#x76D0;&#x3001;&#x94C1;&#x4E0E;&#x7535;&#x89E3;&#x8D28;&#x7684;&#x6EB6;&#x6DB2;&#x7528;&#x53A8;&#x623F;&#x7528;&#x54C1;&#x4E5F;&#x80FD;&#x505A;&#x5F97;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x5979;&#x6781;&#x5EA6;&#x6000;&#x7591;&#x8FD9;&#x91CC;&#x7684;&#x5668;&#x6750;&#x80FD;&#x5426;&#x5BF9;&#x6EB6;&#x6DB2;&#x8FDB;&#x884C;&#x5145;&#x5206;&#x7684;&#x6740;&#x83CC;&#x6D88;&#x6BD2;&#xFF0C;&#x4F7F;&#x5176;&#x8FBE;&#x5230;&#x80FD;&#x591F;&#x8F93;&#x8FDB;&#x8840;&#x7BA1;&#x7684;&#x7EA7;&#x522B;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x5FC5;&#x987B;&#x627E;&#x5230;&#x66FF;&#x4EE3;&#x54C1;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5BC6;&#x5C01;&#x5B8C;&#x597D;&#x3001;&#x54C1;&#x8D28;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4FDD;&#x8BC1;&#x7684;&#x4E13;&#x4E1A;&#x4EA7;&#x54C1;&#x3002;</p>
<p>&#x201C;&#x8BE5;&#x6B7B;&#xFF0C;&#x5230;&#x5934;&#x6765;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x4F9D;&#x9760;&#x6B63;&#x89C4;&#x7684;&#x533B;&#x7597;&#x673A;&#x6784;&#x5417;&#xFF1F;&#x79BB;&#x8FD9;&#x91CC;&#x6700;&#x8FD1;&#x7684;&#x533B;&#x9662;&#x2026;&#x2026;&#x554A;&#x554A;&#x53EF;&#x6076;&#xFF0C;&#x6DB2;&#x4F53;&#x90FD;&#x6E85;&#x5230;&#x5C4F;&#x5E55;&#x4E0A;&#x4E86;&#xFF01;&#x6211;&#x770B;&#x770B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5FC5;&#x987B;&#x8981;&#x6BD4;&#x91CD;&#x5FC3;&#x7EFC;&#x5408;&#x533B;&#x9662;&#x8FD1;&#x554A;&#x3002;&#x201D;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6211;&#x77E5;&#x9053;&#x3002;&#x201D;&#x4E91;&#x5DDD;&#x561F;&#x56D4;&#x7740;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x4E00;&#x5BB6;&#x5341;&#x5B57;&#x67B6;&#x6807;&#x8BC6;&#x7684;&#x5927;&#x578B;&#x533B;&#x9662;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x8FB9;&#x5E94;&#x8BE5;&#x53D1;&#x751F;&#x4E86;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x66B4;&#x52A8;&#xFF0C;&#x5979;&#x4EEC;&#x5B9E;&#x5728;&#x6CA1;&#x529E;&#x6CD5;&#x80CC;&#x7740;&#x4F24;&#x60A3;&#x4ECE;&#x6B63;&#x9762;&#x7A7F;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x770B;&#x6765;&#x53EA;&#x5269;&#x4E0B;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x62E5;&#x6709;&#x80FD;&#x591F;&#x6291;&#x5236;&#x8840;&#x538B;&#x4E0B;&#x964D;&#x901F;&#x5EA6;&#xFF0C;&#x62EF;&#x6551;&#x8FD9;&#x5BB6;&#x4F19;&#x6027;&#x547D;&#x7684;&#x5168;&#x5957;&#x5668;&#x6750;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x4ECE;&#x4E00;&#x65C1;&#x7AA5;&#x63A2;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x7684;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x6B6A;&#x8D77;&#x4E86;&#x5934;&#x3002;&#x4E91;&#x5DDD;&#x660E;&#x767D;&#x5979;&#x56F0;&#x60D1;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x4ECA;&#x5979;&#x4EEC;&#x80FD;&#x53BB;&#x4F9D;&#x9760;&#x7684;&#x4E5F;&#x5C31;&#x53EA;&#x6709;&#x201C;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5730;&#x65B9;&#x7684;&#x670D;&#x52A1;&#x6C34;&#x5E73;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5343;&#x5DEE;&#x4E07;&#x522B;&#x3002;&#x641E;&#x4E0D;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x4E5F;&#x5C31;&#x6BD4;&#x90A3;&#x4E9B;&#x65E5;&#x6652;&#x7F8E;&#x9ED1;&#x6C99;&#x9F99;&#x7A0D;&#x5FAE;&#x5F3A;&#x4E0A;&#x4E00;&#x70B9;&#x70B9;&#x3002;&#x4F46;&#x662F;&#x5728;&#x6DA9;&#x8C37;&#x8F66;&#x7AD9;&#x524D;&#x7684;&#x8FD9;&#x7247;&#x533A;&#x57DF;&#xFF0C;&#x8FD9;&#x79CD;&#x8BBE;&#x65BD;&#x8BF4;&#x4E0D;&#x5B9A;&#x6BD4;&#x725B;&#x8089;&#x76D6;&#x6D47;&#x996D;&#x5E97;&#x90FD;&#x591A;&#x3002;</p>
<p>&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x5728;&#x8FD9;&#x7247;&#x66B4;&#x52A8;&#x4E4B;&#x4E0B;&#x5B83;&#x4EEC;&#x662F;&#x5426;&#x8FD8;&#x5728;&#x8425;&#x4E1A;&#x3002;&#x867D;&#x7136;&#x5C31;&#x7B97;&#x60C5;&#x51B5;&#x4E0D;&#x5999;&#xFF0C;&#x5979;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x6253;&#x7834;&#x73BB;&#x7483;&#x95E8;&#x95EF;&#x8FDB;&#x53BB;&#xFF0C;&#x4F46;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x7ED9;&#x91CC;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6DFB;&#x9EBB;&#x70E6;&#x3002;</p>
<p>&#x4E91;&#x5DDD;&#x77A5;&#x4E86;&#x77A5;&#x90A3;&#x4E2A;&#x8D85;&#x7EDD;&#x8005;&#xFF0C;&#x4E00;&#x8FB9;&#x5600;&#x5495;&#x9053;&#x3002;</p>
<p>&#xFF08;&#x6709;&#x5979;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5F00;&#x6302;&#x822C;&#x7684;&#x6218;&#x529B;&#x5728;&#x786E;&#x5B9E;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x4F46;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x592A;&#x8FC7;&#x4F9D;&#x8D56;&#x5979;&#x3002;&#x90A3;&#x4E2A;&#x6301;&#x67AA;&#x7684;&#x53EF;&#x7591;&#x9ED1;&#x5E02;&#x533B;&#x751F;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x60F3;&#x8BA9;&#x5584;&#x826F;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x4E5F;&#x50CF;&#x90A3;&#x6837;&#x5012;&#x5728;&#x5730;&#x4E0A;&#x62BD;&#x6410;&#x2026;&#x2026;&#xFF09;</p>
<p>&#x201C;&#x6709;&#x4E8B;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#xFF08;&#x5988;&#x5988;&#x5927;&#x4EBA;&#x53EF;&#x662F;&#x5B8C;&#x5168;&#x6309;&#x7167;&#x4F60;&#x8BF4;&#x7684;&#x505A;&#xFF0C;&#x6CA1;&#x6709;&#x6740;&#x6B7B;&#x4ED6;&#x5440;&#x3002;&#x660E;&#x660E;&#x9075;&#x5B88;&#x4E86;&#x627F;&#x8BFA;&#x5374;&#x88AB;&#x5F53;&#x6210;&#x602A;&#x7269;&#x770B;&#xFF0C;&#x5988;&#x5988;&#x5927;&#x4EBA;&#x8868;&#x793A;&#x5F88;&#x4E0D;&#x516C;&#x5E73;&#x3002;&#x8FD9;&#x6837;&#x771F;&#x4E0D;&#x597D;&#x3002;&#xFF09;</p>
<p>&#x201C;&#x56E0;&#x4E3A;&#x5BB3;&#x6015;&#x5B64;&#x72EC;&#x6240;&#x4EE5;&#x60F3;&#x8BA9;&#x8EAB;&#x5904;&#x53DB;&#x9006;&#x671F;&#x7684;&#x5973;&#x513F;&#x642D;&#x7406;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x5417;&#x4F60;&#x8FD9;&#x4E2A;&#x9876;&#x7EA7;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x5988;&#x5988;&#x7CFB;&#x89D2;&#x8272;&#xFF1F;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5C1D;&#x8BD5;&#x4E00;&#x4E0B;&#x6240;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x8FD9;&#x91CC;&#x53EF;&#x662F;&#x6DA9;&#x8C37;&#xFF0C;&#x800C;&#x4E14;&#x4ECA;&#x5929;&#x8FD8;&#x662F;&#x65B0;&#x5E74;&#x524D;&#x591C;&#x3002;&#x53EA;&#x8981;&#x66B4;&#x52A8;&#x80FD;&#x591F;&#x5E73;&#x606F;&#x4E0B;&#x6765;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x680B;&#x5927;&#x697C;&#x5E94;&#x8BE5;&#x90FD;&#x4F1A;&#x655E;&#x5F00;&#x5927;&#x95E8;&#x624D;&#x5BF9;&#x3002;&#x201D;</p>
<p>&#x4E91;&#x5DDD;&#x5BF9;&#x7740;&#x4E00;&#x8138;&#x6CAE;&#x4E27;&#x3001;&#x7528;&#x6307;&#x5C16;&#x6233;&#x5F04;&#x7740;&#x4E09;&#x8272;&#x732B;&#x7684;&#x524D;&#x989D;&#x4EE5;&#x6C42;&#x5B89;&#x6170;&#x7684;&#x8D85;&#x7EDD;&#x8005;&#x8BF4;&#x9053;&#xFF0C;&#x4E00;&#x8FB9;&#x518D;&#x6B21;&#x80CC;&#x8D77;&#x4E86;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x4E2A;&#x5C0F;&#x4E0D;&#x70B9;&#x513F;&#x54EA;&#x53BB;&#x4E86;&#xFF1F;&#x201D;</p>
<h2 id="3"><a name="3" class="anchor-navigation-ex-anchor" href="#3"><i class="fa fa-link" aria-hidden="true"></i></a>3</h2>
<p>&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x5728;&#x7A7A;&#x4E2D;&#x56DE;&#x65CB;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x4ED6;&#x5DF2;&#x7ECF;&#x626D;&#x8F6C;&#x8EAB;&#x4F53;&#x8EB2;&#x5F00;&#x4E86;&#x5149;&#x675F;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x8863;&#x89D2;&#x8FD8;&#x662F;&#x88AB;&#x52FE;&#x5230;&#x4E86;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x4F34;&#x968F;&#x7740;&#x534E;&#x4E3D;&#x7684;&#x70AB;&#x5149;&#xFF0C;&#x4E0A;&#x6761;&#x7684;&#x8EAB;&#x4F53;&#x5212;&#x8FC7;&#x534A;&#x7A7A;&#xFF0C;&#x6454;&#x5728;&#x4E86;&#x67CF;&#x6CB9;&#x8DEF;&#x4E0A;&#x3002;&#x4ED6;&#x5728;&#x4E71;&#x5E8F;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x7684;&#x8DEF;&#x9762;&#x4E0A;&#x4E0D;&#x65AD;&#x7FFB;&#x6EDA;&#xFF0C;&#x6700;&#x540E;&#x80CC;&#x90E8;&#x72E0;&#x72E0;&#x5730;&#x649E;&#x4E0A;&#x4E86;&#x56E0;&#x4E3A;&#x66B4;&#x4E71;&#x800C;&#x88AB;&#x4E22;&#x5F03;&#x3001;&#x539F;&#x672C;&#x4F5C;&#x4E3A;&#x751C;&#x751C;&#x5708;&#x644A;&#x4F4D;&#x7684;&#x9910;&#x8F66;&#x4FA7;&#x8FB9;&#x3002;</p>
<p>&#x201C;&#x54B3;&#x554A;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x62FD;&#x7740;&#x4E0A;&#x6761;&#x7684;&#x8033;&#x6735;&#x544A;&#x8BC9;&#x4E86;&#x4ED6;&#x95EA;&#x907F;&#x7684;&#x65F6;&#x673A;&#xFF0C;&#x5C11;&#x5E74;&#x5E94;&#x8BE5;&#x5C31;&#x5DF2;&#x7ECF;&#x88AB;&#x95EA;&#x5149;&#x51FB;&#x4E2D;&#x4E86;&#x3002;&#x5149;&#x662F;&#x8BA9;&#x5176;&#x8F7B;&#x8F7B;&#x52FE;&#x5230;&#x4E86;&#x8863;&#x89D2;&#x5C31;&#x5DF2;&#x7ECF;&#x9020;&#x6210;&#x4E86;&#x5982;&#x6B64;&#x4E25;&#x91CD;&#x7684;&#x540E;&#x679C;&#x3002;&#x4ED6;&#x7684;&#x8170;&#x90E8;&#x4EFF;&#x4F5B;&#x88AB;&#x626D;&#x5230;&#x4E86;&#x4E00;&#x6837;&#x9690;&#x9690;&#x4F5C;&#x75DB;&#xFF0C;&#x5C11;&#x5E74;&#x60F3;&#x8981;&#x8D77;&#x8EAB;&#xFF0C;&#x4F46;&#x4ED6;&#x5374;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x53F3;&#x817F;&#x4E0D;&#x65AD;&#x62BD;&#x6410;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x5BF9;&#x4ED6;&#x5927;&#x8111;&#x53D1;&#x51FA;&#x7684;&#x6307;&#x793A;&#x4F5C;&#x51FA;&#x56DE;&#x5E94;&#x3002;</p>
<p>&#x201C;&#x4EBA;&#x7C7B;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x6211;&#x3001;&#x6211;&#x6CA1;&#x4E8B;&#x2026;&#x2026;&#x54B3;&#x54C8;&#x2026;&#x2026;&#x201D;</p>
<p>&#x556A;&#xFF01;&#x4E0D;&#x8FDC;&#x5904;&#x4F20;&#x6765;&#x4E86;&#x4E00;&#x9053;&#x6E05;&#x8106;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5C06;&#x53CC;&#x624B;&#x5728;&#x5979;&#x90A3;&#x5300;&#x79F0;&#x7684;&#x80F8;&#x90E8;&#x524D;&#x9762;&#x5408;&#x5341;&#x3002;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x67D0;&#x79CD;&#x5177;&#x6709;&#x9B54;&#x6CD5;&#x610F;&#x4E49;&#x7684;&#x52A8;&#x4F5C;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x987A;&#x5229;&#x5730;&#x751F;&#x8FD8;&#x4E0B;&#x6765;&#x4E86;&#x5462;&#x2026;&#x2026;&#x5728;&#x6211;&#x7684;&#x51B3;&#x65AD;&#x4E4B;&#x4E0B;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x5F88;&#x68D2;&#x7684;&#x5584;&#x884C;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x8D85;&#x7EDD;&#x8005;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x3002;&#x770B;&#x4E0D;&#x5230;&#x5979;&#x7684;&#x7834;&#x7EFD;&#x3002;&#x5C0F;&#x5C0F;&#x7684;&#x96EA;&#x7403;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x81A8;&#x80C0;&#x5230;&#x4E86;&#x81F4;&#x547D;&#x7684;&#x7EA7;&#x522B;&#xFF1F;&#x5176;&#x89C4;&#x6A21;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x5927;&#x5230;&#x8FDE;&#x7AD9;&#x5728;&#x96EA;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x5C11;&#x5E74;&#x90FD;&#x65E0;&#x6CD5;&#x5C06;&#x5176;&#x963B;&#x62E6;&#x7684;&#x7A0B;&#x5EA6;&#xFF1F;</p>
<p>&#x957F;&#x957F;&#x7684;&#x94F6;&#x53D1;&#x4E0E;&#x5DE8;&#x5927;&#x7684;&#x6E29;&#x5E15;&#x5C14;&#x5934;&#x5DFE;&#x968F;&#x7740;&#x591C;&#x98CE;&#x626C;&#x8D77;&#xFF0C;&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x6B4C;&#x5531;&#x9053;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x4E16;&#x754C;&#x54DF;&#xFF0C;&#x76F8;&#x4F4D;&#x4E0E;&#x76F8;&#x4F4D;&#x4E4B;&#x95F4;&#x4EA7;&#x751F;&#x7684;&#x95EA;&#x70C1;&#x706B;&#x82B1;&#x54DF;&#xFF0C;&#x6211;&#x7684;&#x5584;&#x884C;&#x5E94;&#x8BE5;&#x83B7;&#x5F97;&#x4E09;&#x500D;&#x7684;&#x6069;&#x60E0;&#x5427;&#xFF1F;&#x56E0;&#x4E3A;&#x5584;&#x826F;&#x7684;&#x9B54;&#x5973;&#x662F;&#x4E0D;&#x5E94;&#x8BE5;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4EBA;&#x7C7B;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#x3002;</p>
<p>&#x9B54;&#x6CD5;&#x3001;&#x6218;&#x4E89;&#x4E0E;&#x6B3A;&#x8BC8;&#x7684;&#x795E;&#x660E;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5148;&#x524D;&#x4E0A;&#x6761;&#x5728;&#x7A7A;&#x4E2D;&#x731B;&#x70C8;&#x6253;&#x8F6C;&#xFF0C;&#x5374;&#x4F9D;&#x7136;&#x6293;&#x4F4F;&#x4E86;&#x4ED6;&#x7684;&#x8863;&#x670D;&#x7684;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x8033;&#x8FB9;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x56DE;&#x60F3;&#x4E00;&#x4E0B;&#x9B54;&#x9053;&#x4E66;&#x56FE;&#x4E66;&#x9986;&#x8BF4;&#x8FC7;&#x7684;&#x8BDD;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x201C;<ruby>&#x5B9E;&#x8DF5;&#x9B54;&#x5973;<rp>(</rp><rt>Wicca</rt><rp>)</rp></ruby>&#x7684;&#x2018;<ruby>&#x4E09;&#x500D;&#x88C5;&#x586B;<rp>(</rp><rt>Reload Three Times</rt><rp>)</rp></ruby>&#x2019;&#x3002;&#x867D;&#x7136;&#x53EA;&#x8981;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;&#x6B63;&#x786E;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x672F;&#x5F0F;&#x786E;&#x5B9E;&#x80FD;&#x591F;&#x7ED9;&#x4E88;&#x4E2A;&#x4EBA;&#x538B;&#x5012;&#x9B54;&#x6CD5;&#x4FA7;&#x5168;&#x4F53;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7684;&#x8D85;&#x5E38;&#x529B;&#x91CF;&#x5E76;&#x4E0D;&#x662F;&#x57FA;&#x4E8E;&#x8A00;&#x8BED;&#x7684;&#x9B54;&#x6CD5;&#x3002;&#x9B54;&#x9053;&#x4E66;&#x56FE;&#x4E66;&#x9986;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x8BF4;&#x8FC7;&#x4E86;&#x3002;&#x6240;&#x6709;&#x9B54;&#x5973;&#x7684;&#x672F;&#x5F0F;&#x90FD;&#x662F;&#x57FA;&#x4E8E;&#x4ECE;&#x690D;&#x7269;&#x548C;&#x77FF;&#x77F3;&#x4E2D;&#x63D0;&#x53D6;&#x51FA;&#x7684;&#x5929;&#x7136;&#x2018;&#x836F;&#x7269;&#x2019;&#xFF0C;&#x800C;&#x6CBB;&#x6108;&#x3001;&#x5360;&#x535C;&#x3001;&#x98DE;&#x7FD4;&#x3001;&#x4E30;&#x6536;&#x3001;&#x6697;&#x6740;&#x2026;&#x2026;&#x9B54;&#x5973;&#x6240;&#x6709;&#x7684;&#x8D85;&#x5E38;&#x529B;&#x91CF;&#x90FD;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x90A3;&#x4E9B;&#x4E1C;&#x897F;&#x7684;&#x5E94;&#x7528;&#x6548;&#x679C;&#x7F62;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x7B49;&#x4E00;&#x4E0B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x8089;&#x6842;&#x3001;&#x5927;&#x849C;&#x3001;&#x9999;&#x8349;&#x3001;&#x751F;&#x59DC;&#x3001;&#x53EF;&#x53EF;&#x3001;&#x85B0;&#x8863;&#x8349;&#x2026;&#x2026;&#x9B54;&#x5973;&#x4F7F;&#x7528;&#x7684;&#x836F;&#x8349;&#x672A;&#x5FC5;&#x90FD;&#x662F;&#x6210;&#x5206;&#x4E0D;&#x660E;&#x7684;&#x6BD2;&#x836F;&#xFF0C;&#x5B83;&#x4EEC;&#x53EF;&#x80FD;&#x5176;&#x5B9E;&#x5C31;&#x5728;&#x8EAB;&#x8FB9;&#x3002;&#x6240;&#x4EE5;&#x4EBA;&#x7C7B;&#xFF0C;&#x6211;&#x4EEC;&#x6216;&#x8BB8;&#x53EA;&#x662F;&#x5FFD;&#x7565;&#x4E86;&#x67D0;&#x4E9B;&#x8FD1;&#x5728;&#x773C;&#x524D;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201D;</p>
<p>&#x770B;&#x6765;&#x5979;&#x90A3;&#x80E1;&#x626F;&#x822C;&#x7684;&#x5584;&#x6076;&#x5224;&#x5B9A;&#x5E76;&#x4E0D;&#x662F;&#x5168;&#x90E8;&#x3002;&#x5E94;&#x8BE5;&#x8FD8;&#x5B58;&#x5728;&#x67D0;&#x79CD;&#x66F4;&#x52A0;&#x5177;&#x4F53;&#x7684;&#x4E1C;&#x897F;&#x2026;&#x2026;&#x6BD4;&#x5982;&#x8BF4;&#x5360;&#x535C;&#x5E08;&#x7684;&#x6C34;&#x6676;&#x7403;&#x3001;&#x9B54;&#x5973;&#x7684;&#x626B;&#x5E1A;&#x3001;&#x4F7F;&#x7528;&#x9B54;&#x6CD5;&#x6240;&#x9700;&#x7684;&#x4E13;&#x4E1A;&#x9053;&#x5177;&#x2026;&#x2026;&#x4E5F;&#x5C31;&#x662F;&#x7075;&#x88C5;&#xFF1F;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x4E5F;&#x6CA1;&#x6709;&#x523B;&#x610F;&#x9690;&#x7792;&#x554A;&#x3002;&#x5979;&#x8BF4;&#x8FC7;&#x5F88;&#x591A;&#x904D;&#x5979;&#x7684;&#x672F;&#x5F0F;&#x53EB;&#x505A;&#x4E09;&#x500D;&#x201C;&#x88C5;&#x586B;&#x201D;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5E94;&#x8BE5;&#x8FD8;&#x6709;&#x4E00;&#x4EF6;&#x7528;&#x6765;&#x88C5;&#x5165;&#x5F39;&#x836F;&#x65BD;&#x5C55;&#x9B54;&#x6CD5;&#x7684;&#x201C;<strong>&#x6B66;&#x5668;&#x672C;&#x4F53;</strong>&#x201D;&#x4E0D;&#x662F;&#x5417;&#xFF01;&#xFF1F;</p>
<p>&#x5530;&#xFF01;&#xFF01;&#x4E0A;&#x6761;&#x5168;&#x8EAB;&#x7684;&#x8840;&#x6DB2;&#x6C47;&#x805A;&#x5230;&#x4E86;&#x5934;&#x90E8;&#x7684;&#x67D0;&#x4E00;&#x70B9;&#x3002;</p>
<p><ruby>&#x5E7B;&#x60F3;&#x6740;&#x624B;<rp>(</rp><rt>Imagine Breaker</rt><rp>)</rp></ruby>&#x7684;&#x77DB;&#x5C16;&#x7A76;&#x7ADF;&#x5E94;&#x8BE5;&#x6307;&#x5411;&#x4F55;&#x5904;&#xFF1F;</p>
<p>&#x5C3D;&#x7BA1;&#x9760;&#x5728;&#x91D1;&#x5C5E;&#x8F66;&#x8EAB;&#x4E0A;&#xFF0C;&#x8FDE;&#x7AD9;&#x90FD;&#x7AD9;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x4E0A;&#x6761;&#x8FD8;&#x662F;&#x62FC;&#x547D;&#x5730;&#x89C2;&#x5BDF;&#x7740;&#x4ED6;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7684;&#x7075;&#x88C5;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x90A3;&#x6761;&#x957F;&#x81F3;&#x811A;&#x8E1D;&#x7684;&#x5927;&#x578B;&#x6E29;&#x5E15;&#x5C14;&#x5934;&#x5DFE;&#xFF1F;&#x662F;&#x90A3;&#x4E9B;&#x4E0D;&#x65AD;&#x53EE;&#x5F53;&#x4F5C;&#x54CD;&#x7684;&#x7EAF;&#x91D1;&#x6263;&#x9970;&#xFF1F;&#x8FD8;&#x662F;&#x90A3;&#x8EAB;&#x9732;&#x51FA;&#x809A;&#x8110;&#x7684;&#x53D8;&#x79CD;&#x6BD4;&#x57FA;&#x5C3C;&#xFF1F;&#x56E0;&#x4E3A;&#x53CC;&#x811A;&#x662F;&#x5149;&#x7740;&#x7684;&#x6240;&#x4EE5;&#x6682;&#x4E14;&#x4E0D;&#x53BB;&#x8003;&#x8651;&#x2026;&#x2026;&#x5C31;&#x5728;&#x4E0A;&#x6761;&#x7684;&#x89C6;&#x7EBF;&#x79FB;&#x5230;&#x90A3;&#x8FB9;&#x65F6;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x91C7;&#x53D6;&#x4E86;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x3002;&#x201D;</p>
<p>&#x5979;&#x53EA;&#x662F;&#x5C06;&#x90A3;&#x53CC;&#x5728;&#x5300;&#x79F0;&#x80F8;&#x524D;&#x5408;&#x5341;&#x7684;&#x624B;&#x638C;&#x6162;&#x6162;&#x5730;&#x5206;&#x79BB;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD9;&#x4EC5;&#x4EC5;&#x4E00;&#x5398;&#x7C73;&#x7684;&#x7A7A;&#x9699;&#x4E2D;&#xFF0C;&#x5374;&#x5145;&#x6EE1;&#x4E86;&#x593A;&#x76EE;&#x7684;&#x70AB;&#x5149;&#x3002;</p>
<p>&#x90A3;&#x9053;&#x5149;&#x5439;&#x6563;&#x4E86;&#x76D8;&#x8E1E;&#x5728;&#x4E71;&#x5E8F;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x7684;&#x5168;&#x90E8;&#x9ED1;&#x6697;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x4EE5;&#x7ED3;&#x675F;&#x4E86;&#x5417;&#xFF1F;&#x53EA;&#x8981;&#x6740;&#x6389;&#x4F60;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#x5C31;&#x80FD;&#x5B89;&#x5B9A;&#x4E0B;&#x6765;&#x3002;&#x53EA;&#x8981;&#x7231;&#x4E3D;&#x4E1D;&#x4E0D;&#x518D;&#x52A8;&#x6447;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5E26;&#x6765;&#x548C;&#x5E73;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5584;&#x884C;&#x6CA1;&#x4EC0;&#x4E48;&#x53EF;&#x8D28;&#x7591;&#x7684;&#x5BF9;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x7A81;&#x7136;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x800C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x653E;&#x51FA;&#x7684;&#x70AB;&#x5149;&#x6210;&#x4E3A;&#x4E86;&#x6700;&#x5927;&#x7684;&#x63D0;&#x793A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x518D;&#x6B21;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x89C6;&#x7EBF;&#x653E;&#x4F4E;&#x3002;</p>
<p>&#x4ED6;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x773C;&#x786E;&#x8BA4;&#x5230;&#x4E86;&#x67D0;&#x4E2A;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x201C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x542C;&#x5230;&#x5C11;&#x5E74;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x9732;&#x51FA;&#x4E86;&#x4E9B;&#x8BB8;&#x56F0;&#x60D1;&#x7684;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5C11;&#x5E74;&#x662F;&#x54ED;&#x7740;&#x6C42;&#x5979;&#x9976;&#x81EA;&#x5DF1;&#x4E00;&#x547D;&#xFF0C;&#x90A3;&#x5979;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x3002;&#x4EA6;&#x6216;&#x8005;&#x662F;&#x4E71;&#x9A82;&#x5979;&#x4E00;&#x901A;&#x4E5F;&#x7F62;&#x3002;&#x7136;&#x800C;&#x4E8B;&#x6001;&#x53D1;&#x5C55;&#x81F3;&#x6B64;&#xFF0C;&#x5C11;&#x5E74;&#x5374;&#x7AD9;&#x5728;&#x5BF9;&#x7B49;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x7528;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x98A4;&#x6296;&#x3001;&#x5145;&#x6EE1;&#x7406;&#x6027;&#x7684;&#x58F0;&#x97F3;&#x5411;&#x5979;&#x642D;&#x8BDD;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x8BA9;&#x5979;&#x611F;&#x5230;&#x5947;&#x602A;&#x3002;</p>
<p>&#x201C;&#x6709;&#x53E5;&#x8BDD;&#x5148;&#x8BF4;&#x5728;&#x524D;&#x5934;&#xFF1A;&#x6211;&#x7684;&#x8FD0;&#x6C14;&#x5F88;&#x5DEE;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x6211;&#x5C31;&#x662F;&#x4E0D;&#x5E78;&#x7684;&#x96C6;&#x5408;&#x4F53;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4EF6;&#x4E8B;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x6211;&#x78B0;&#x5DE7;&#x62BD;&#x4E2D;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6839;&#x636E;&#x9B54;&#x5973;&#x7684;&#x672F;&#x5F0F;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x505A;&#x597D;&#x4E8B;&#x8FD8;&#x662F;&#x505A;&#x574F;&#x4E8B;&#xFF0C;&#x7ED3;&#x679C;&#x90FD;&#x4F1A;&#x4EE5;&#x4E09;&#x500D;&#x7684;&#x7A0B;&#x5EA6;&#x8FD4;&#x8FD8;&#x7ED9;&#x65BD;&#x672F;&#x8005;&#x5BF9;&#x5427;&#xFF1F;&#x90A3;&#x4E48;&#x8BF4;&#x4E0D;&#x5B9A;&#xFF0C;&#x4F60;&#x90A3;&#x6DF7;&#x6DC6;&#x5584;&#x6076;&#x7684;&#x5224;&#x5B9A;&#x65B9;&#x6CD5;&#x8981;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x4E86;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x771F;&#x662F;&#x5F92;&#x52B3;&#x7684;&#x62D6;&#x5EF6;&#x65F6;&#x95F4;&#x3002;&#x96BE;&#x9053;&#x4F60;&#x8FD8;&#x5728;&#x671F;&#x5F85;&#x7740;&#x8C01;&#x4F1A;&#x6765;&#x6551;&#x4F60;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x624B;&#x638C;&#x4E4B;&#x95F4;&#x7684;&#x7A7A;&#x9699;&#x53C8;&#x6269;&#x5927;&#x4E86;&#x4E00;&#x5398;&#x7C73;&#x3002;</p>
<p>&#x91CC;&#x9762;&#x7684;&#x4E1C;&#x897F;&#x4E5F;&#x968F;&#x4E4B;&#x88AB;&#x91CA;&#x653E;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x8F70;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x70AB;&#x5149;&#x7684;&#x5DE8;&#x5927;&#x6D2A;&#x6D41;&#x76F4;&#x51B2;&#x4E0A;&#x6761;&#x800C;&#x6765;&#x3002;</p>
<p>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#x3002;&#x201D;</p>
<p>&#x4F46;&#x4E5F;<strong>&#x6B63;&#x56E0;&#x5982;&#x6B64;</strong>&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x7B11;&#x7740;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6CA1;&#x6709;&#x591A;&#x60F3;&#x5C31;&#x628A;&#x6211;&#x6253;&#x98DE;&#x5230;&#x9910;&#x8F66;&#x65C1;&#x8FB9;&#x7684;&#x53EF;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x5440;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#xFF01;&#x800C;&#x8584;&#x8377;&#x548C;&#x8089;&#x6842;&#x4E4B;&#x7C7B;&#xFF0C;&#x9B54;&#x5973;&#x4F7F;&#x7528;&#x7684;&#x836F;&#x8349;&#x5728;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x91CC;&#x4E0D;&#x662F;&#x5230;&#x5904;&#x90FD;&#x6709;&#x5417;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x4ED6;&#x4E0D;&#x53BB;&#x4F7F;&#x7528;&#x53F3;&#x624B;&#x4E2D;&#x7684;<ruby>&#x5E7B;&#x60F3;&#x6740;&#x624B;<rp>(</rp><rt>Imagine Breaker</rt><rp>)</rp></ruby>&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5192;&#x7740;&#x98CE;&#x9669;&#xFF0C;&#x4E0A;&#x6761;&#x8FD8;&#x662F;&#x5411;&#x65C1;&#x8FB9;&#x7FFB;&#x6EDA;&#xFF0C;&#x52C9;&#x5F3A;&#x8EB2;&#x5F00;&#x4E86;&#x5149;&#x675F;&#x7684;&#x88AD;&#x51FB;&#x3002;&#x867D;&#x7136;&#x521A;&#x521A;&#x4E00;&#x76F4;&#x9760;&#x7740;&#x7684;&#x9910;&#x8F66;&#x88AB;&#x8F70;&#x6210;&#x4E86;&#x788E;&#x7247;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x91CC;&#x9762;&#x7684;&#x4E1C;&#x897F;&#x56E0;&#x6B64;&#x88AB;&#x6492;&#x5F97;&#x6EE1;&#x5730;&#x90FD;&#x662F;&#x3002;</p>
<p>&#x90A3;&#x4F4D;&#x8EAB;&#x4F53;&#x5404;&#x5904;&#x201C;&#x6643;&#x6643;&#x60A0;&#x60A0;&#x201D;&#x7684;&#x5E94;&#x53EC;&#x5973;&#x90CE;&#x59D0;&#x59D0;&#x5728;&#x770B;&#x5230;&#x725B;&#x8089;&#x76D6;&#x6D47;&#x996D;&#x7684;&#x7EA2;&#x59DC;&#x540E;&#x4FBF;&#x5373;&#x5174;&#x5531;&#x4E86;&#x4E00;&#x9996;&#x6B4C;&#x3002;</p>
<p>&#x773C;&#x7F69;&#x5E7D;&#x7075;&#x59B9;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x70B9;&#x7684;&#x65E5;&#x5F0F;&#x610F;&#x5927;&#x5229;&#x9762;&#x91CC;&#x52A0;&#x4E86;<strong>&#x7D2B;&#x82CF;</strong>&#x3002;</p>
<p>&#x5C31;&#x8FDE;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x4E5F;&#x66FE;&#x7FA1;&#x6155;&#x5730;&#x770B;&#x5411;&#x90A3;&#x4E9B;&#x6492;&#x6EE1;&#x4E86;<strong>&#x8089;&#x6842;</strong>&#x548C;<strong>&#x8584;&#x8377;&#x7C89;</strong>&#x7684;&#x751C;&#x751C;&#x5708;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x662F;&#x65E0;&#x7528;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x4E0A;&#x6761;&#x5728;&#x6DA9;&#x8C37;&#x4E2D;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x5168;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x4ED6;&#x7684;&#x5E2E;&#x624B;&#x3002;&#x4E0E;&#x90A3;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#x7684;&#x9886;&#x8896;&#x9B45;&#x529B;&#x548C;&#x5E03;&#x6559;&#x6D3B;&#x52A8;&#x76F8;&#x5BF9;&#xFF0C;&#x4EE5;&#x6709;&#x522B;&#x4E8E;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5C11;&#x5E74;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x52A8;&#x3001;&#x5C06;&#x4EE5;&#x6B64;&#x521B;&#x9020;&#x51FA;&#x7684;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x8F6C;&#x5316;&#x6210;&#x4E86;&#x660E;&#x786E;&#x7684;&#x201C;&#x529B;&#x91CF;&#x201D;&#x3002;</p>
<p>&#x5C31;&#x8FDE;&#x8FD9;&#x4E2A;&#x751C;&#x751C;&#x5708;&#x644A;&#x4F4D;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x4E0D;&#x4EC5;&#x662F;&#x4E0A;&#x6761;&#x8BF4;&#x8FC7;&#x7684;&#x8584;&#x8377;&#x548C;&#x8089;&#x6842;&#xFF0C;&#x5C31;&#x8FDE;&#x66F4;&#x52A0;&#x57FA;&#x7840;&#x7684;&#x9999;&#x8349;&#x548C;&#x53EF;&#x53EF;&#x4E5F;&#x90FD;&#x662F;&#x5728;&#x53E4;&#x4EE3;&#x88AB;&#x79F0;&#x4E3A;&#x836F;&#x7269;&#x7684;&#x690D;&#x7269;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x8FDE;&#x5496;&#x5561;&#x548C;&#x7EA2;&#x8336;&#x8FD9;&#x4E9B;&#x914D;&#x5957;&#x7684;&#x996E;&#x6599;&#xFF0C;&#x4E5F;&#x662F;&#x7531;&#x542B;&#x6709;&#x5174;&#x594B;&#x5242;&#x6210;&#x5206;&#x7684;&#x690D;&#x7269;&#x79CD;&#x5B50;&#x548C;&#x53F6;&#x5B50;&#x5236;&#x6210;&#x7684;&#x3002;</p>
<p>&#x8981;&#x662F;&#x5C06;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x6492;&#x5F97;&#x6EE1;&#x5730;&#x90FD;&#x662F;&#x7684;&#x8BDD;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x201C;&#x662F;&#x5F71;&#x5B50;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5207;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x5728;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x51C6;&#x5907;&#x53D1;&#x8D77;&#x8FFD;&#x51FB;&#x5E72;&#x6389;&#x4E0A;&#x6761;&#x65F6;&#xFF0C;&#x5979;&#x7684;&#x52A8;&#x4F5C;&#x7A81;&#x7136;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x5979;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x672F;&#x5F0F;&#x2014;&#x2014;&#x201C;<ruby>&#x4E09;&#x500D;&#x88C5;&#x586B;<rp>(</rp><rt>Reload Three Times</rt><rp>)</rp></ruby>&#x201D;&#x2014;&#x2014;<strong>&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E86;&#x5361;&#x5F39;&#x7684;&#x60C5;&#x51B5;</strong>&#x3002;</p>
<p>&#x201C;&#x5F53;&#x4F60;&#x7528;&#x624B;&#x638C;&#x53D1;&#x51FA;&#x70AB;&#x5149;&#x65F6;&#xFF0C;&#x811A;&#x4E0B;&#x7684;&#x5F71;&#x5B50;&#x5374;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x53D8;&#x5316;&#xFF01;&#x5468;&#x56F4;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x8F66;&#x706F;&#xFF0C;&#x6309;&#x7406;&#x6765;&#x8BF4;&#x4F60;&#x7684;&#x5F71;&#x5B50;&#x5E94;&#x8BE5;&#x4F1A;&#x5206;&#x6210;&#x597D;&#x51E0;&#x5757;&#x624D;&#x5BF9;&#xFF0C;&#x7136;&#x800C;&#x4F60;&#x7684;&#x5F71;&#x5B50;&#x5374;&#x59CB;&#x7EC8;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF01;&#xFF01;&#x65E0;&#x89C6;&#x5149;&#x6E90;&#x7684;&#x4F4D;&#x7F6E;&#x59CB;&#x7EC8;&#x5B88;&#x5019;&#x5728;&#x811A;&#x8FB9;&#x7684;&#x9ED1;&#x5F71;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4F60;&#x90A3;&#x4EFD;&#x529B;&#x91CF;&#x7684;&#x771F;&#x76F8;&#x3002;&#x800C;&#x4F60;&#x4E4B;&#x6240;&#x4EE5;&#x5149;&#x7740;&#x53CC;&#x811A;&#x4E5F;&#x662F;&#x51FA;&#x4E8E;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x6C57;&#x6C34;&#x4E0E;&#x76AE;&#x8102;&#x2026;&#x2026;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x963F;&#x62C9;&#x8482;&#x5A05;&#xFF0C;&#x4F60;&#x4E3A;&#x4E86;&#x80FD;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x60C5;&#x51B5;&#x4F7F;&#x7528;&#x9B54;&#x6CD5;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x811A;&#x4E0B;&#x5C06;&#x6CB9;&#x7C7B;&#x7269;&#x8D28;&#x548C;&#x836F;&#x7269;&#x6DF7;&#x5408;&#x8D77;&#x6765;&#x5236;&#x9020;&#x51FA;&#x4E86;&#x818F;&#x836F;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x8865;&#x5145;&#x8BF4;&#x660E;&#x4E00;&#x4E0B;&#xFF0C;&#x88C5;&#x6709;&#x5404;&#x79CD;&#x836F;&#x6548;&#x6210;&#x5206;&#x7684;&#x2018;&#x8C03;&#x8272;&#x677F;&#x2019;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x4F60;&#x5168;&#x8EAB;&#x4E0A;&#x4E0B;&#x4F69;&#x6234;&#x7684;&#x2018;&#x7EAF;&#x91D1;&#x88C5;&#x9970;&#x2019;&#x5427;&#x3002;&#x201D;</p>
<p>&#x4E0A;&#x6761;&#x80A9;&#x8180;&#x4E0A;&#x7684;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x65E0;&#x6240;&#x754F;&#x60E7;&#x5730;&#x7B11;&#x9053;&#x3002;</p>
<p>&#x201C;&#x91D1;&#x7684;&#x53EF;&#x5851;&#x6027;&#x5F88;&#x5F3A;&#x3002;&#x4F60;&#x63D0;&#x524D;&#x5C06;&#x836F;&#x7269;&#x63C9;&#x5230;&#x91D1;&#x5B50;&#x91CC;&#x8FDB;&#x884C;&#x4FDD;&#x7BA1;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x9700;&#x8981;&#x7684;&#x65F6;&#x5019;&#x901A;&#x8FC7;&#x6469;&#x64E6;&#x90A3;&#x4E9B;&#x91D1;&#x5C5E;&#x6263;&#x9970;&#x6765;&#x83B7;&#x5F97;&#x60F3;&#x8981;&#x7684;&#x7C89;&#x672B;&#x3002;&#x4E4B;&#x540E;&#x5B83;&#x4EEC;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x843D;&#x5728;&#x4F60;&#x7684;&#x811A;&#x8FB9;&#xFF0C;&#x800C;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x8D64;&#x811A;&#x8E29;&#x5728;&#x4E0A;&#x9762;&#xFF0C;&#x5C06;&#x7C89;&#x672B;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x6C57;&#x6C34;&#x548C;&#x76AE;&#x8102;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#x8C03;&#x548C;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x80FD;&#x5236;&#x9020;&#x51FA;&#x2018;&#x5F71;&#x5B50;&#x2019;&#x4E86;&#x2026;&#x2026;&#x6263;&#x9970;&#x7684;&#x5F62;&#x72B6;&#x4E3A;&#x94A5;&#x5319;&#xFF0C;&#x4F5C;&#x4E3A;&#x9B54;&#x6CD5;&#x7684;&#x5165;&#x53E3;&#x3001;&#x836F;&#x6548;&#x6210;&#x5206;&#x7684;&#x8C03;&#x8272;&#x677F;&#x6765;&#x8BF4;&#x771F;&#x662F;&#x518D;&#x5408;&#x9002;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x8FD9;&#x7247;<ruby>&#x5730;&#x9762;<rp>(</rp><rt>&#x753B;&#x5E03;</rt><rp>)</rp></ruby>&#x4E0A;&#x5F3A;&#x884C;&#x6DF7;&#x8FDB;&#x9999;&#x8349;&#x6216;&#x662F;&#x8584;&#x8377;&#x4E4B;&#x7C7B;&#x591A;&#x4F59;&#x7684;&#x836F;&#x8349;&#x7684;&#x8BDD;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x7ED3;&#x679C;&#x4E0D;&#x8A00;&#x81EA;&#x660E;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x51ED;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4E5F;&#x662F;&#x554A;&#xFF0C;&#x5979;&#x5E94;&#x8BE5;&#x5F88;&#x5FEB;&#x5C31;&#x80FD;&#x91CD;&#x65B0;&#x632F;&#x4F5C;&#x8D77;&#x6765;&#x5427;&#x3002;&#x4EBA;&#x7C7B;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5DF2;&#x7ECF;&#x4ECE;&#x53D7;&#x5230;&#x7684;&#x4F24;&#x5BB3;&#x4E2D;&#x7F13;&#x8FC7;&#x6765;&#x4E86;&#x4E00;&#x4E9B;&#x3002;&#x5979;&#x7528;&#x8D64;&#x811A;&#x8DFA;&#x4E86;&#x4E24;&#x6B21;&#x5730;&#x9762;&#x5C06;&#x5176;&#x201C;&#x51C0;&#x5316;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x5982;&#x540C;&#x8DF3;&#x4E0A;&#x4E00;&#x6BB5;&#x5996;&#x8273;&#x7684;&#x821E;&#x8E48;&#x4E00;&#x822C;&#x5229;&#x7528;&#x5927;&#x811A;&#x8DBE;&#x91CD;&#x65B0;&#x5236;&#x4F5C;&#x4E86;&#x9B54;&#x5973;&#x672F;&#x818F;&#x836F;&#xFF0C;&#x800C;&#x5C31;&#x5728;&#x8FD9;&#x51E0;&#x79D2;&#x5185;&#xFF0C;&#x4E0A;&#x6761;&#x51B2;&#x5411;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x8F86;&#x88AB;&#x9057;&#x5F03;&#x5728;&#x4E71;&#x5E8F;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x4E0A;&#x7684;&#x8F66;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x4E00;&#x8F86;&#x5168;&#x8EAB;&#x9C9C;&#x7EA2;&#x7684;&#x6D88;&#x9632;&#x8F66;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x662F;&#x51B2;&#x5411;&#x4E86;&#x4F4D;&#x4E8E;&#x8F66;&#x8F86;&#x4FA7;&#x8FB9;&#x7684;&#x6C34;&#x9600;&#x3002;</p>
<p>&#x518D;&#x6B21;&#x56DE;&#x60F3;&#x4E00;&#x4E0B;&#x5427;&#x3002;&#x5728;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x5BF9;&#x4E0A;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x603B;&#x662F;&#x60F3;&#x8981;&#x53BB;&#x4F9D;&#x9760;&#x70ED;&#x6D74;SPA&#x3001;&#x80F6;&#x56CA;&#x65C5;&#x9986;&#x8FD9;&#x79CD;&#x8DDF;&#x6CE1;&#x6FA1;&#x4EE5;&#x53CA;&#x6851;&#x62FF;&#x6709;&#x5173;&#x7684;&#x8BBE;&#x65BD;&#xFF1F;</p>
<p>&#x6CB9;&#x8102;&#x3001;&#x836F;&#x8349;&#x3001;&#x7C89;&#x672B;&#x3001;&#x818F;&#x836F;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x9B54;&#x5973;&#x7684;&#x836F;&#x7269;&#x8DDF;&#x6C34;&#x5F88;&#x4E0D;&#x642D;&#x3002;</p>
<p>&#x201C;&#x54E6;&#x54E6;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x5567;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x9762;&#x5BF9;&#x6D88;&#x9632;&#x6C34;&#x7BA1;&#x5982;&#x540C;&#x7206;&#x70B8;&#x4E00;&#x822C;&#x55B7;&#x51FA;&#x7684;&#x6C34;&#x6D41;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x660E;&#x663E;&#x5730;&#x7838;&#x4E86;&#x4E00;&#x4E0B;&#x5634;&#x3002;&#x4EBA;&#x4EEC;&#x5728;&#x6E05;&#x6D17;&#x836F;&#x7269;&#x65F6;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x4F1A;&#x91C7;&#x53D6;&#x201C;&#x6563;&#x5E03;&#x5927;&#x91CF;&#x6C34;&#x6216;&#x662F;&#x9152;&#x7CBE;&#x4E4B;&#x7C7B;&#x7684;&#x6DB2;&#x4F53;&#x201D;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x60F3;&#x8981;&#x5E72;&#x6270;&#x6469;&#x64E6;&#x91D1;&#x5C5E;&#x6263;&#x9970;&#x5236;&#x9020;&#x7C89;&#x672B;&#x3001;&#x8BA9;&#x5176;&#x843D;&#x5728;&#x811A;&#x8FB9;&#x7684;&#x5730;&#x9762;&#x4E0A;&#x5E76;&#x52A0;&#x4EE5;&#x8C03;&#x548C;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#xFF0C;&#x6700;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x4FBF;&#x662F;&#x201C;&#x6355;&#x6349;&#x7A7A;&#x6C14;&#x4E2D;&#x8089;&#x773C;&#x770B;&#x4E0D;&#x5230;&#x7684;&#x91D1;&#x5C5E;&#x7C89;&#x672B;&#x5E76;&#x5C06;&#x5176;&#x5439;&#x98DE;&#x201D;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x80A9;&#x8180;&#x4E0A;&#x7684;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x9732;&#x51FA;&#x4E86;&#x523B;&#x8584;&#x7684;&#x7B11;&#x5BB9;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#x3002;&#x6309;&#x5341;&#x5B57;&#x6559;&#x7684;&#x8BDD;&#x6765;&#x8BF4;&#xFF0C;&#x90AA;&#x6076;&#x4E4B;&#x5F92;&#x5F31;&#x5723;&#x6C34;&#x3002;&#x770B;&#x6765;&#x8FD9;&#x53E5;&#x8BDD;&#x5BF9;&#x4F60;&#x4E5F;&#x633A;&#x9002;&#x7528;&#x5462;&#xFF0C;&#x9B54;&#x5973;&#x4E4B;&#x795E;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x5443;&#x3001;&#x554A;&#x2026;&#x2026;&#x4F60;&#x8FD9;&#x4E2A;&#x8FDE;&#x2018;&#x5B88;&#x62A4;&#x5C45;&#x4F4F;&#x5728;&#x68EE;&#x6797;&#x91CC;&#x7684;&#x5DEB;&#x5973;&#x2019;&#x90FD;&#x5FD8;&#x8BB0;&#x4E86;&#x7684;&#x795E;&#x660E;&#x7684;&#x6B8B;&#x9AB8;&#xFF0C;&#x522B;&#x7528;&#x4E00;&#x526F;&#x4EC0;&#x4E48;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x53E3;&#x543B;&#x8DDF;&#x6211;&#x8BB2;&#x8BDD;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x560E;&#x5431;&#xFF01;&#xFF01;&#x4F20;&#x6765;&#x4E86;&#x4E00;&#x9053;&#x6C89;&#x95F7;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x597D;&#x50CF;&#x6709;&#x4EC0;&#x4E48;&#x7C97;&#x91CD;&#x7684;&#x91D1;&#x5C5E;&#x7269;&#x4F53;&#x53D1;&#x751F;&#x4E86;&#x65AD;&#x88C2;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x4F7F;&#x51FA;&#x4E86;&#x4E00;&#x8BB0;&#x56DE;&#x65CB;&#x8E22;&#x3002;&#x5979;&#x5229;&#x7528;&#x5927;&#x811A;&#x8DBE;&#x4E0A;&#x7684;&#x6307;&#x7532;&#x5728;&#x7A7A;&#x4E2D;&#x5212;&#x51FA;&#x4E86;&#x4E00;&#x9053;&#x7F8E;&#x4E3D;&#x7684;&#x5706;&#x5F27;&#xFF0C;&#x968F;&#x540E;&#x5C06;&#x4E00;&#x6839;&#x7ACB;&#x5728;&#x4E71;&#x5E8F;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x65C1;&#x8FB9;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4FE1;&#x53F7;&#x706F;&#x4ECE;&#x6839;&#x90E8;&#x5207;&#x65AD;&#x4E86;&#x3002;&#x4F34;&#x968F;&#x7740;&#x5B8C;&#x5168;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x91CD;&#x529B;&#x5B58;&#x5728;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7528;&#x53CC;&#x624B;&#x5C06;&#x4FE1;&#x53F7;&#x706F;&#x5982;&#x540C;&#x6307;&#x6325;&#x68D2;&#x4E00;&#x6837;&#x8F7B;&#x8F7B;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x7136;&#x540E;&#x5750;&#x5728;&#x4E86;&#x4E0A;&#x9762;&#x3002;</p>
<p>&#x5979;&#x5B8C;&#x6210;&#x4E86;&#x7ED8;&#x672C;&#x4E2D;&#x7684;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x4E0D;&#x5999;&#xFF0C;&#x4E0A;&#x6761;&#x7684;&#x4F53;&#x5185;&#x8FF8;&#x53D1;&#x51FA;&#x7D27;&#x5F20;&#x7684;&#x7535;&#x6D41;&#xFF0C;&#x7136;&#x800C;&#x9B54;&#x5973;&#x7684;&#x53CC;&#x811A;&#x5DF2;&#x7ECF;&#x79BB;&#x5F00;&#x4E86;&#x5730;&#x9762;&#x3002;</p>
<p>&#x5229;&#x7528;&#x836F;&#x8349;&#x548C;&#x55B7;&#x6C34;&#x7684;&#x65B9;&#x6CD5;&#x867D;&#x7136;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x662F;&#x8DDF;&#x5979;&#x4FDD;&#x6301;&#x8DDD;&#x79BB;&#x7684;&#x505A;&#x6CD5;&#x8FD8;&#x662F;&#x5931;&#x7B56;&#x4E86;&#x3002;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x4F4D;&#x6BD4;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x8FD8;&#x8981;&#x64C5;&#x957F;&#x7A7A;&#x6218;&#x7684;&#x9B54;&#x5973;&#x3002;&#x5728;&#x53EA;&#x80FD;&#x4F9D;&#x9760;&#x62F3;&#x5934;&#x7684;&#x4E0A;&#x6761;&#x770B;&#x6765;&#xFF0C;&#x8DDF;&#x654C;&#x4EBA;&#x5728;&#x5782;&#x76F4;&#x65B9;&#x5411;&#x62C9;&#x5F00;&#x8DDD;&#x79BB;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x81F4;&#x547D;&#x7684;&#x3002;&#x5979;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5F85;&#x5728;&#x7A7A;&#x4E2D;&#xFF0C;&#x5355;&#x65B9;&#x9762;&#x5730;&#x5229;&#x7528;&#x5760;&#x843D;&#x7269;&#x548C;&#x98DE;&#x884C;&#x9053;&#x5177;&#x6740;&#x6B7B;&#x4ED6;&#x3002;</p>
<p>&#x201C;&#x76AE;&#x8102;&#x4E0E;&#x6C57;&#x6C34;&#x3002;&#x9B54;&#x5973;&#x5C06;&#x81EA;&#x8EAB;&#x7684;&#x6210;&#x5206;&#x4E0E;&#x836F;&#x8349;&#x6216;&#x662F;&#x77FF;&#x77F3;&#x7684;&#x7C89;&#x672B;&#x6DF7;&#x5408;&#xFF0C;&#x5E76;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x7684;&#x5236;&#x4F5C;&#x818F;&#x836F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5728;&#x53D1;&#x5149;&#x3002;</p>
<p>&#x8BF4;&#x8BDD;&#x7684;&#x58F0;&#x97F3;&#x6765;&#x81EA;&#x4E8E;&#x5982;&#x540C;&#x9A91;&#x5728;&#x9B54;&#x5973;&#x7684;&#x626B;&#x5E1A;&#x4E0A;&#x4E00;&#x822C;&#x5750;&#x5728;&#x65AD;&#x88C2;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4FE1;&#x53F7;&#x706F;&#x4E0A;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x3002;</p>
<p>&#x4EE5;&#x8FD9;&#x4F4D;&#x7A7A;&#x4E2D;&#x7684;&#x8D85;&#x7EDD;&#x8005;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x6574;&#x7247;&#x591C;&#x7A7A;&#x5C31;&#x50CF;&#x5929;&#x6587;&#x9986;&#x4E00;&#x6837;&#x5E03;&#x6EE1;&#x4E86;&#x4EAE;&#x5149;&#x7684;&#x7EBF;&#x6761;&#x3002;&#x5982;&#x679C;&#x4ECE;&#x4EBA;&#x9020;&#x536B;&#x661F;&#x770B;&#x5411;&#x5730;&#x7403;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x9897;&#x884C;&#x661F;&#x6216;&#x8BB8;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x50CF;&#x662F;&#x88AB;&#x4E00;&#x5F20;&#x7531;&#x5149;&#x7EC4;&#x6210;&#x7684;&#x7F51;&#x6355;&#x83B7;&#x4F4F;&#x4E86;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x6211;&#x5C31;&#x5C06;&#x6240;&#x6709;&#x6F02;&#x6D6E;&#x5728;&#x5927;&#x6C14;&#x4E2D;&#x7684;&#x7269;&#x8D28;&#x89C6;&#x4E3A;&#x540C;&#x4F34;&#xFF01;&#x6BCF;&#x5929;&#x5E73;&#x5747;&#x90FD;&#x6709;&#x7EA6;&#x4E00;&#x4E07;&#x5428;&#x7684;&#x5B87;&#x5B99;&#x5C18;&#x7ECF;&#x8FC7;&#x5927;&#x6C14;&#x5C42;&#x7684;&#x707C;&#x70E7;&#x540E;&#x964D;&#x843D;&#x5230;&#x5730;&#x8868;&#x4E0A;&#x3002;&#x53EA;&#x8981;&#x53D6;&#x5F97;&#x90A3;&#x4E9B;&#x8089;&#x773C;&#x770B;&#x4E0D;&#x5230;&#x7684;&#x6708;&#x4EAE;&#x6B8B;&#x7247;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x80FD;&#x5C06;&#x8986;&#x76D6;&#x5168;&#x7403;&#x7684;&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x5438;&#x9644;&#x53BB;&#x9664;&#x6389;&#x3002;&#x652F;&#x914D;&#x4E86;&#x9ED1;&#x591C;&#x4E0E;&#x6708;&#x4EAE;&#x7684;&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x5C06;&#x4F1A;&#x5728;&#x6B64;&#x5904;&#x5229;&#x7528;&#x818F;&#x836F;&#x4E00;&#x4E3E;&#x89E3;&#x51B3;&#x5168;&#x7403;&#x53D8;&#x6696;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x89E3;&#x6551;&#x5168;&#x4EBA;&#x7C7B;&#xFF01;&#x6765;&#x5427;&#xFF0C;<strong>&#x8BA9;&#x89E3;&#x6551;&#x5168;&#x4E16;&#x754C;&#x7EA7;&#x522B;&#x7684;&#x5584;&#x884C;&#x5BF9;&#x6211;&#x56DE;&#x4EE5;&#x4E09;&#x500D;&#x7684;&#x5584;&#x679C;&#x5427;</strong>&#x3002;&#x6211;&#x4F1A;&#x5C06;&#x8FD9;&#x4EFD;&#x529B;&#x91CF;&#x96C6;&#x4E2D;&#x4E8E;&#x4E00;&#x70B9;&#xFF0C;&#x7C89;&#x788E;&#x6211;&#x773C;&#x524D;&#x7684;&#x654C;&#x4EBA;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x201D;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x5B87;&#x5B99;&#x5C18;&#x662F;&#x7531;&#x4F17;&#x591A;&#x7EC6;&#x5C0F;&#x7C92;&#x5B50;&#x7EC4;&#x6210;&#x7684;&#x4E00;&#x79CD;&#x56FA;&#x6001;&#x5C18;&#x57C3;&#xFF0C;&#x81EA;&#x5B87;&#x5B99;&#x5927;&#x7206;&#x70B8;&#x8D77;&#xFF0C;&#x4FBF;&#x56DB;&#x6563;&#x5728;&#x6D69;&#x7FF0;&#x5B87;&#x5B99;&#x4E4B;&#x4E2D;&#x3002;&#x5B87;&#x5B99;&#x5C18;&#x7684;&#x7EC4;&#x6210;&#x5305;&#x542B;&#x7845;&#x9178;&#x76D0;&#x3001;&#x78B3;&#x7B49;&#x5143;&#x7D20;&#x4EE5;&#x53CA;&#x6C34;&#x5206;&#xFF0C;&#x90E8;&#x5206;&#x6765;&#x81EA;&#x5F57;&#x661F;&#x3001;&#x5C0F;&#x884C;&#x661F;&#x7B49;&#x661F;&#x4F53;&#x7684;&#x5D29;&#x89E3;&#x800C;&#x4EA7;&#x751F;&#xFF0C;&#x5927;&#x5C0F;&#x4E3A;&#x51E0;&#x5FAE;&#x7C73;&#x81F3;&#x51E0;&#x767E;&#x5FAE;&#x7C73;&#x3002;</em>&#xFF09;</p>
<p>&#x5982;&#x679C;&#x6309;&#x5E73;&#x5E38;&#x601D;&#x7EF4;&#x6765;&#x770B;&#x7684;&#x8BDD;&#xFF0C;&#x4E0A;&#x6761;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x80DC;&#x5229;&#x7684;&#x5E0C;&#x671B;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x7B97;&#x4ED6;&#x518D;&#x600E;&#x4E48;&#x6325;&#x821E;&#x624B;&#x4E2D;&#x7684;&#x6D88;&#x9632;&#x6C34;&#x7BA1;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5C06;&#x6F02;&#x6D6E;&#x5728;&#x5730;&#x7403;&#x5927;&#x6C14;&#x5C42;&#x4E2D;&#x5176;&#x4ED6;&#x5929;&#x4F53;&#x7684;&#x9897;&#x7C92;&#x5F7B;&#x5E95;&#x9664;&#x51C0;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x5979;&#x63D0;&#x5230;&#x4E86;&#x201C;&#x5438;&#x9644;&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#x5177;&#x4F53;&#x7684;&#x51F6;&#x5668;&#x5C31;&#x5E94;&#x8BE5;&#x8DDF;&#x98CE;&#x6216;&#x662F;&#x7A7A;&#x6C14;&#x6709;&#x5173;&#xFF1F;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x5728;&#x80FD;&#x591F;&#x62EF;&#x6551;&#x4E16;&#x754C;&#x4E09;&#x6B21;&#x7684;&#x5DE8;&#x5927;&#x529B;&#x91CF;&#x4E0B;&#xFF0C;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x5E94;&#x8BE5;&#x4F1A;&#x88AB;&#x8F70;&#x5F97;&#x8FDE;&#x6E23;&#x90FD;&#x4E0D;&#x5269;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x62AC;&#x5934;&#x770B;&#x5411;&#x5750;&#x5728;&#x4EBA;&#x884C;&#x9053;&#x4FE1;&#x53F7;&#x706F;&#x4E0A;&#x7684;&#x9B54;&#x5973;&#xFF0C;&#x4E0A;&#x6761;&#x80A9;&#x4E0A;&#x7684;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x4F4E;&#x58F0;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x9B54;&#x5973;&#x4F1A;&#x901A;&#x8FC7;&#x2018;&#x5C06;&#x818F;&#x836F;&#x6D82;&#x5728;&#x626B;&#x5E1A;&#x4E0A;&#x2019;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8FBE;&#x5230;&#x98DE;&#x5929;&#x7684;&#x76EE;&#x7684;&#x5417;&#x2026;&#x2026;&#x4F46;&#x662F;&#x963F;&#x62C9;&#x8482;&#x5A05;&#xFF0C;&#x4F60;&#x8FD9;&#x4E48;&#x505A;&#x53EF;&#x662F;&#x76F8;&#x5F53;&#x4E8E;&#x5728;&#x5356;&#x5F04;&#x81EA;&#x5DF1;&#x7684;&#x5F31;&#x70B9;&#x54DF;&#xFF1F;&#x201D;</p>
<p>&#x5979;&#x51B7;&#x9177;&#x65E0;&#x60C5;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8BE5;&#x4F60;&#x4E86;&#xFF0C;&#x4EBA;&#x7C7B;&#xFF0C;&#x8D76;&#x7D27;&#x7ED3;&#x675F;&#x8FD9;&#x4E00;&#x5207;&#x5427;&#x3002;&#x201D;</p>
<p>&#x5C06;&#x6D88;&#x9632;&#x6C34;&#x7BA1;&#x6254;&#x5230;&#x4E00;&#x8FB9;&#x7684;&#x4E0A;&#x6761;&#x63E1;&#x7D27;&#x4E86;&#x53F3;&#x62F3;&#x3002;</p>
<p>&#x6CA1;&#x9519;&#x3002;</p>
<p><strong>&#x65E0;&#x8BBA;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5728;&#x591C;&#x7A7A;&#x4E2D;&#x98DE;&#x5F97;&#x591A;&#x9AD8;&#xFF0C;&#x4F5C;&#x4E3A;&#x5176;&#x529B;&#x91CF;&#x6E90;&#x6CC9;&#x7684;&#x5F71;&#x5B50;&#x4F9D;&#x7136;&#x4F1A;&#x7559;&#x5728;&#x5730;&#x4E0A;</strong>&#x3002;</p>
<p>&#x201C;&#x5676;&#x554A;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x5F71;&#x5B50;&#x4E00;&#x88AB;&#x7C89;&#x788E;&#xFF0C;&#x5979;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x6389;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x4F34;&#x968F;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x54CD;&#x58F0;&#xFF0C;&#x88AB;&#x5979;&#x5F53;&#x4F5C;&#x626B;&#x5E1A;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4FE1;&#x53F7;&#x706F;&#x67F1;&#x88AB;&#x538B;&#x6241;&#xFF0C;&#x800C;&#x8FD9;&#x4F4D;&#x8D85;&#x7EDD;&#x8005;&#x4E5F;&#x6EDA;&#x843D;&#x5230;&#x4E86;&#x8DEF;&#x9762;&#x4E0A;&#x3002;</p>
<p>&#x5728;&#x88AB;&#x62C9;&#x56DE;&#x4E71;&#x5E8F;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x7684;&#x4E2D;&#x592E;&#x540E;&#xFF0C;&#x843D;&#x5230;&#x5730;&#x4E0A;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x62FD;&#x7740;&#x81EA;&#x5DF1;&#x90A3;&#x5927;&#x5757;&#x7684;&#x5E03;&#x6599;&#xFF0C;&#x8737;&#x7F29;&#x7740;&#x8EAB;&#x4F53;&#x4E0D;&#x65AD;&#x98A4;&#x6296;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x662F;&#x5979;&#x7B2C;&#x4E00;&#x6B21;&#x56E0;&#x4E3A;&#x76F4;&#x63A5;&#x7684;&#x8089;&#x4F53;&#x4F24;&#x5BB3;&#x800C;&#x547B;&#x541F;&#x3002;</p>
<p>&#x8FD9;&#x526F;&#x5760;&#x843D;&#x7684;&#x59FF;&#x6001;&#x770B;&#x4E0A;&#x53BB;&#x5F88;&#x662F;&#x75DB;&#x82E6;&#xFF0C;&#x5F88;&#x662F;&#x53EF;&#x601C;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x76F8;&#x6BD4;&#x4E8E;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x732E;&#x51FA;&#x81EA;&#x5DF1;&#x751F;&#x547D;&#x7684;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x6240;&#x53D7;&#x7684;&#x6298;&#x78E8;&#x548C;&#x4F24;&#x75DB;&#xFF0C;&#x8FD9;&#x70B9;&#x75DB;&#x82E6;&#x6839;&#x672C;&#x7B97;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x8DDF;&#x5979;&#x867D;&#x7136;&#x662F;&#x4E3A;&#x4E86;&#x62EF;&#x6551;&#x4E00;&#x4F4D;&#x964C;&#x751F;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x5374;&#x4E0D;&#x5F97;&#x4E0D;&#x4E3A;&#x6B64;&#x800C;&#x8DDF;&#x201C;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x201D;&#x7684;&#x540C;&#x4F34;&#x6218;&#x6597;&#x7684;&#x75DB;&#x82E6;&#x76F8;&#x6BD4;&#xFF0C;&#x8FD9;&#x6839;&#x672C;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x80A9;&#x8180;&#x4E0A;&#x7684;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x4EA4;&#x53C9;&#x8D77;&#x53CC;&#x81C2;&#xFF0C;&#x51B7;&#x7B11;&#x7740;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4EBA;&#x867D;&#x7136;&#x80FD;&#x4F9D;&#x9760;&#x9B54;&#x6CD5;&#x98DE;&#x884C;&#xFF0C;&#x4F46;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x4F1A;&#x88AB;&#x51FB;&#x843D;&#x3002;&#x8FD9;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x2018;&#x94C1;&#x5219;&#x2019;&#x4E86;&#x54DF;&#xFF1F;&#x54CE;&#x5440;&#x54CE;&#x5440;&#xFF0C;&#x8BB0;&#x5F97;&#x597D;&#x50CF;&#x6709;&#x4E2A;&#x540D;&#x53EB;&#x897F;&#x6EE1;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#x66FE;&#x7ECF;&#x5411;&#x5341;&#x4E8C;&#x4F7F;&#x5F92;&#x4E4B;&#x4E00;&#x9C81;&#x83BD;&#x5730;&#x53D1;&#x8D77;&#x8FC7;&#x6311;&#x6218;&#xFF0C;&#x7ED3;&#x679C;&#x5728;&#x5931;&#x53BB;&#x4E86;&#x6076;&#x9B54;&#x7684;&#x52A0;&#x62A4;&#x540E;&#x5C31;&#x7ACB;&#x9A6C;&#x4ECE;&#x5929;&#x4E0A;&#x6389;&#x4E0B;&#x6765;&#x6454;&#x6B7B;&#x4E86;&#x5BF9;&#x5427;&#xFF1F;&#x201D;</p>
<h2 id="4"><a name="4" class="anchor-navigation-ex-anchor" href="#4"><i class="fa fa-link" aria-hidden="true"></i></a>4</h2>
<p>&#x201C;&#x5495;&#x3001;&#x554A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5760;&#x843D;&#x81F3;&#x5730;&#xFF0C;&#x627F;&#x53D7;&#x4E86;&#x7269;&#x7406;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x51B2;&#x51FB;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x5C06;&#x6726;&#x80E7;&#x7684;&#x610F;&#x8BC6;&#x96C6;&#x4E2D;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x51B3;&#x4E0D;&#x80FD;&#x8BA9;&#x75DB;&#x82E6;&#x963B;&#x6321;&#x81EA;&#x5DF1;&#x524D;&#x8FDB;&#x7684;&#x6B65;&#x4F10;&#x3002;&#x5979;&#x54AC;&#x7D27;&#x4E86;&#x5E26;&#x6709;&#x8840;&#x8165;&#x5473;&#x7684;&#x7259;&#x5173;&#xFF0C;&#x5C06;&#x529B;&#x91CF;&#x6CE8;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x8170;&#x817F;&#x3002;</p>
<p>&#x60F3;&#x8981;&#x6210;&#x4E3A;&#x5B88;&#x62A4;&#x6240;&#x6709;&#x9B54;&#x5973;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x6216;&#x8BB8;&#x4F1A;&#x5632;&#x7B11;&#x5979;&#xFF0C;&#x8BF4;&#x5979;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#x592A;&#x8FC7;&#x65F6;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x667A;&#x80FD;&#x624B;&#x673A;&#x548C;&#x7F51;&#x7EDC;&#x5982;&#x6B64;&#x666E;&#x53CA;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x53EA;&#x8981;&#x7A0D;&#x5FAE;&#x641C;&#x7D22;&#x4E00;&#x4E0B;&#xFF0C;&#x4EFB;&#x8C01;&#x90FD;&#x80FD;&#x660E;&#x767D;&#x9B54;&#x5973;&#x72E9;&#x730E;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x518D;&#x53BB;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x5B58;&#x5728;&#x4E8E;&#x51E0;&#x767E;&#x5E74;&#x4E4B;&#x524D;&#x7684;&#x5E7B;&#x60F3;&#x3002;</p>
<p>&#x611F;&#x60C5;&#x4E0A;&#x7684;&#x9B54;&#x5973;&#x72E9;&#x730E;&#x81F3;&#x4ECA;&#x4ECD;&#x672A;&#x505C;&#x606F;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8BED;&#x8A00;&#x548C;&#x6846;&#x67B6;&#x4E4B;&#x7C7B;&#x7684;&#x5BB9;&#x5668;&#x4F1A;&#x968F;&#x7740;&#x65F6;&#x4EE3;&#x53D8;&#x5316;&#xFF0C;&#x4F46;&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#x793E;&#x4F1A;&#x6027;&#x653B;&#x51FB;&#x4F9D;&#x7136;&#x5728;&#x73B0;&#x5B9E;&#x548C;&#x7F51;&#x7EDC;&#x4E2D;&#x8FDB;&#x884C;&#x7740;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x5728;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x5957;&#x201C;&#x9488;&#x5BF9;&#x9B54;&#x6CD5;&#x5E08;&#x5F15;&#x53D1;&#x7684;&#x4E8B;&#x4EF6;&#x8FDB;&#x884C;&#x7684;&#x641C;&#x67E5;&#x6D3B;&#x52A8;&#x7684;&#x624B;&#x7EED;&#x4EE5;&#x53CA;&#x5211;&#x7F5A;&#x7684;&#x8F7B;&#x91CD;&#x201D;&#x7684;&#x4F53;&#x7CFB;&#x2014;&#x2014;&#x4E5F;&#x5373;&#x7531;&#x201C;&#x4E13;&#x4E1A;&#x201D;&#x7684;&#x82F1;&#x56FD;&#x6E05;&#x6559;&#x6240;&#x4E3B;&#x5BFC;&#x7684;&#x66B4;&#x529B;&#x3002;</p>
<p>&#x4F46;&#x8FD9;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x3002;</p>
<p>&#x9B54;&#x5973;&#x72E9;&#x730E;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x5B83;&#x662F;&#x53D1;&#x751F;&#x5728;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x7684;&#x4E00;&#x8D77;&#x4E25;&#x91CD;&#x7684;&#x8FC7;&#x5931;&#x3002;</p>
<p>&#x53E3;&#x5934;&#x4E0A;&#x8FD9;&#x4E48;&#x8BF4;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x4E0D;&#x5BF9;&#xFF0C;&#x8FD9;&#x8D77;&#x8FC7;&#x5931;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x8BF4;&#x6CD5;&#x3002;&#x4EBA;&#x4EEC;&#x4E0D;&#x8FC7;&#x662F;&#x5C06;&#x5176;&#x5C01;&#x5B58;&#x8D77;&#x6765;&#xFF0C;&#x628A;&#x5B83;&#x5F53;&#x6210;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#x4ECE;&#x6B64;&#x907F;&#x800C;&#x4E0D;&#x8C08;&#xFF0C;&#x626D;&#x8FC7;&#x5934;&#x4E0D;&#x518D;&#x53BB;&#x60F3;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;&#x56E0;&#x6B64;&#x6DE1;&#x5316;&#x4E86;&#x8D23;&#x4EFB;&#xFF0C;&#x6CA1;&#x6709;&#x8BA9;&#x7F6A;&#x6076;&#x611F;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x91CC;&#x624E;&#x6839;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x6362;&#x6C64;&#x4E0D;&#x6362;&#x836F;&#xFF0C;&#x7528;&#x5168;&#x65B0;&#x7684;&#x540D;&#x5B57;&#x548C;&#x6846;&#x67B6;&#x6301;&#x7EED;&#x5B58;&#x5728;&#x4E8E;&#x4E16;&#x95F4;&#x3002;</p>
<p>&#x771F;&#x6B63;&#x7684;&#x66B4;&#x529B;&#xFF0C;&#x5176;&#x5B9E;&#x6765;&#x81EA;&#x4E8E;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x529B;&#x91CF;&#x3001;&#x5374;&#x5F80;&#x5F80;&#x4EC0;&#x4E48;&#x90FD;&#x4F1A;&#x8F7B;&#x4FE1;&#x7684;&#x666E;&#x901A;&#x7FA4;&#x4F17;&#x3002;&#x6765;&#x81EA;&#x4E8E;&#x90A3;&#x4E9B;&#x9AD8;&#x4E3E;&#x5341;&#x5B57;&#x67B6;&#xFF0C;&#x575A;&#x5B88;&#x7740;&#x6240;&#x8C13;&#x5386;&#x53F2;&#x548C;&#x4F20;&#x7EDF;&#x7684;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x3002;&#x5C06;&#x5B89;&#x9759;&#x5730;&#x751F;&#x6D3B;&#x5728;&#x8DDD;&#x79BB;&#x6751;&#x843D;&#x4E0D;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x3001;&#x56E0;&#x4E3A;&#x559C;&#x6B22;&#x53EF;&#x7231;&#x7684;&#x4E1C;&#x897F;&#x800C;&#x9972;&#x517B;&#x5C0F;&#x9E1F;&#x7684;&#x8001;&#x5976;&#x5976;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&#x5730;&#x70E7;&#x6B7B;&#x7684;&#xFF0C;&#x90A3;&#x4E9B;&#x201C;&#x65E0;&#x7F6A;&#x7684;&#x4EBA;&#x4EEC;&#x201D;&#xFF01;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x5E72;&#x5B8C;&#x8FD9;&#x4E9B;&#x4E8B;&#x540E;&#x4EE5;&#x201C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x88AB;&#x5377;&#x5165;&#x4E86;&#x7FA4;&#x4F53;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x201D;&#x8FD9;&#x79CD;&#x501F;&#x53E3;&#xFF0C;&#x8038;&#x8038;&#x80A9;&#x56DE;&#x5F52;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x6DF7;&#x86CB;&#x96C6;&#x56E2;&#xFF01;&#xFF01;&#xFF01;&#x4F60;&#x8BF4;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x666E;&#x901A;&#x4EBA;&#xFF1F;&#x8FD9;&#x4E9B;&#x201C;&#x5E73;&#x548C;&#x201D;&#x3001;&#x201C;&#x60A0;&#x95F2;&#x201D;&#x7684;&#x8650;&#x6740;&#x8005;&#x4F1A;&#x5F02;&#x53E3;&#x540C;&#x58F0;&#x5730;&#x8FA9;&#x89E3;&#x8BF4;&#xFF0C;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x662F;&#x6709;&#x610F;&#x6740;&#x5BB3;&#x90A3;&#x4E9B;&#x65E0;&#x8F9C;&#x8005;&#x3002;&#x90A3;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x65B9;&#x662F;&#x771F;&#x6B63;&#x7684;&#x9B54;&#x5973;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x6BEB;&#x65E0;&#x987E;&#x5FCC;&#x5730;&#x4E00;&#x8FB9;&#x5927;&#x7B11;&#x4E00;&#x8FB9;&#x70E7;&#x6B7B;&#x5979;&#x5417;&#xFF01;&#xFF01;&#xFF01;&#xFF1F;&#xFF1F;&#xFF1F;</p>
<p>&#x56E0;&#x6B64;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5373;&#x4FBF;&#x5728;&#x5982;&#x4ECA;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x4E5F;&#x4F9D;&#x7136;&#x5728;&#x4FDD;&#x62A4;&#x5979;&#x4EEC;&#x3002;</p>
<p>&#x5979;&#x8981;&#x53BB;&#x4FDD;&#x62A4;&#x90A3;&#x4E9B;&#x88AB;&#x4EBA;&#x4EEC;&#x6307;&#x63A7;&#x4E3A;&#x9B54;&#x5973;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x5979;&#x4EEC;&#x62E5;&#x6709;&#x591A;&#x5927;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x5979;&#x8981;&#x6210;&#x4E3A;&#x5728;&#x90A3;&#x4E9B;&#x88AB;&#x539A;&#x91CD;&#x7684;&#x5E38;&#x8BC6;&#x5899;&#x58C1;&#x9694;&#x5F00;&#x7684;&#x4EBA;&#x5B64;&#x72EC;&#x54ED;&#x6CE3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80FD;&#x591F;&#x542C;&#x5230;&#x4ED6;&#x4EEC;&#x58F0;&#x97F3;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5979;&#x8981;&#x6210;&#x4E3A;&#x80FD;&#x591F;&#x652F;&#x6491;&#x8D77;&#x6240;&#x6709;&#x88AB;&#x6551;&#x6D4E;&#x7684;&#x6846;&#x67B6;&#x6392;&#x65A5;&#x5728;&#x5916;&#x7684;&#x4EBA;&#x4EEC;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x76FE;&#x724C;&#x3002;</p>
<p>&#x652F;&#x914D;&#x4E86;&#x9ED1;&#x591C;&#x4E0E;&#x6708;&#x4EAE;&#x7684;&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x8D2F;&#x5F7B;&#x8FD9;&#x4E2A;&#x8EAB;&#x4EFD;&#xFF0C;&#x5979;&#x613F;&#x610F;&#x5F04;&#x810F;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5760;&#x843D;&#x5728;&#x5730;&#x3001;&#x53E3;&#x5410;&#x9C9C;&#x8840;&#x3001;&#x96BE;&#x582A;&#x5730;&#x7F29;&#x6210;&#x4E00;&#x56E2;&#x4E0D;&#x65AD;&#x98A4;&#x6296;&#xFF0C;&#x5979;&#x4E5F;&#x4E0D;&#x4F1A;&#x5C31;&#x6B64;&#x7F62;&#x624B;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x201C;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x201D;&#x7684;&#x8D85;&#x7EDD;&#x8005;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x65F6;&#x5019;&#x8BA9;&#x4ED6;&#x4EEC;&#x660E;&#x767D;&#xFF0C;&#x6000;&#x63E3;&#x7740;&#x7EDD;&#x5BF9;&#x60F3;&#x8981;&#x5B9E;&#x73B0;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x4E3A;&#x6B64;&#x4E0D;&#x60DC;&#x62C9;&#x62E2;&#x6050;&#x6016;&#x66B4;&#x541B;&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x8FD9;&#x4F4D;&#x9B54;&#x6CD5;&#x5E08;&#x7684;&#x5F3A;&#x5927;&#x4E86;&#xFF01;&#xFF01;</p>
<h2 id="5"><a name="5" class="anchor-navigation-ex-anchor" href="#5"><i class="fa fa-link" aria-hidden="true"></i></a>5</h2>
<p>&#x4E0D;&#x51FA;&#x6240;&#x6599;&#x3002;</p>
<p>&#x957F;&#x957F;&#x7684;&#x94F6;&#x53D1;&#x548C;&#x5DE8;&#x5927;&#x7684;&#x6E29;&#x5E15;&#x5C14;&#x5934;&#x5DFE;&#x518D;&#x6B21;&#x6296;&#x52A8;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7684;&#x52A8;&#x4F5C;&#x5E76;&#x6CA1;&#x6709;&#x505C;&#x4E0B;&#x3002;</p>
<p>&#x5979;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x5C48;&#x670D;&#x3002;&#x5C3D;&#x7BA1;&#x201C;&#x9B54;&#x672F;&#x80CC;&#x540E;&#x7684;&#x628A;&#x620F;&#x201D;&#x5DF2;&#x7ECF;&#x88AB;&#x4EBA;&#x8BC6;&#x7834;&#xFF0C;&#x5979;&#x4E5F;&#x51B3;&#x4E0D;&#x4F1A;&#x8D70;&#x4E0B;&#x821E;&#x53F0;&#x3002;&#x5979;&#x98A4;&#x6296;&#x7740;&#xFF0C;&#x8815;&#x52A8;&#x7740;&#x8EAB;&#x4F53;&#xFF0C;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x6162;&#x6162;&#x5730;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x62EF;&#x6551;&#x6240;&#x6709;&#x7684;&#x9B54;&#x5973;&#x3002;</p>
<p>&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x5B88;&#x62A4;&#x90A3;&#x4E9B;&#x88AB;&#x793E;&#x4F1A;&#x6240;&#x6392;&#x65A5;&#x7684;&#x4EBA;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x4E0A;&#x6761;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#x8BE6;&#x7EC6;&#x7684;&#x60C5;&#x51B5;&#x548C;&#x5979;&#x5177;&#x4F53;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4F46;&#x4ED6;&#x81F3;&#x5C11;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x8F6E;&#x5ED3;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5C11;&#x5E74;&#x4E5F;&#x4E0D;&#x6253;&#x7B97;&#x9000;&#x8BA9;&#x3002;</p>
<p>&#x201C;&#x6211;&#x679C;&#x7136;&#x2026;&#x2026;&#x8FD8;&#x662F;&#x66F4;&#x559C;&#x6B22;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x542C;&#x5F97;&#x51FA;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x73A9;&#x7B11;&#x6216;&#x662F;&#x6311;&#x8845;&#x3002;</p>
<p>&#x5728;&#x5982;&#x6B64;&#x6781;&#x9650;&#x7684;&#x72B6;&#x51B5;&#x4E0B;&#xFF0C;&#x53EA;&#x8981;&#x4E00;&#x6B65;&#x8D70;&#x9519;&#xFF0C;&#x53EA;&#x8981;&#x4E00;&#x79D2;&#x5931;&#x5BDF;&#xFF0C;&#x5C11;&#x5E74;&#x5C31;&#x4F1A;&#x7ACB;&#x5373;&#x4E27;&#x547D;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x8C01;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x8D85;&#x7EDD;&#x8005;&#x90FD;&#x80FD;&#x542C;&#x51FA;&#xFF0C;&#x5BF9;&#x65B9;&#x6B64;&#x65F6;&#x8BF4;&#x51FA;&#x7684;&#x8BDD;&#x8BED;&#x90FD;&#x5FC5;&#x7136;&#x5835;&#x4E0A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x547D;&#x3002;</p>
<p>&#x201C;&#x5979;&#x60F3;&#x8981;&#x4F38;&#x51FA;&#x624B;&#x62EF;&#x6551;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x2018;<strong>&#x53EA;&#x662F;</strong>&#x2019;&#x906D;&#x53D7;&#x8FEB;&#x5BB3;&#x7684;&#x9B54;&#x5973;&#x3002;&#x4E0D;&#x5212;&#x4EFB;&#x4F55;&#x754C;&#x9650;&#x5730;&#x7B11;&#x7740;&#x5954;&#x5411;&#x6B7B;&#x5730;&#x7684;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x8981;&#x66F4;&#x52A0;&#x53EF;&#x7B11;&#xFF0C;&#x4F46;&#x6211;&#x4E5F;&#x56E0;&#x6B64;&#x66F4;&#x559C;&#x6B22;&#x5979;&#x3002;&#x201D;</p>
<p>&#x4E8E;&#x662F;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x62EF;&#x6551;&#x5979;&#xFF0C;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x613F;&#x610F;&#x62FC;&#x4E0A;&#x81EA;&#x5DF1;&#x552F;&#x4E00;&#x7684;&#x6027;&#x547D;&#x3002;</p>
<p>&#x5012;&#x8BA1;&#x65F6;&#x8FD8;&#x5269;&#x591A;&#x4E45;&#xFF1F;</p>
<p>&#x88AB;&#x4ED6;&#x6258;&#x4ED8;&#x7ED9;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x4E00;&#x884C;&#x7684;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#xFF0C;&#x5982;&#x4ECA;&#x4E5F;&#x5728;&#x751F;&#x6B7B;&#x7684;&#x8FB9;&#x5883;&#x62FC;&#x547D;&#x6218;&#x6597;&#x7740;&#x3002;&#x5979;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4F4D;&#x53EA;&#x80FD;&#x7ED9;&#x4ED6;&#x4EBA;&#x5E26;&#x6765;&#x75DB;&#x82E6;&#x7684;&#x51B7;&#x9177;&#x6076;&#x9B54;&#x3002;&#x4ED6;&#x4E0D;&#x80FD;&#x770B;&#x7740;&#x4E3A;&#x4E86;&#x6551;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E9B;&#x7D20;&#x4E0D;&#x76F8;&#x8BC6;&#x7684;&#x4EBA;&#x800C;&#x5907;&#x53D7;&#x6298;&#x78E8;&#x7684;&#x6069;&#x4EBA;&#x5728;&#x773C;&#x524D;&#x6B7B;&#x53BB;&#xFF0C;&#x7EDD;&#x4E0D;&#x3002;</p>
<p>&#x8D85;&#x7EDD;&#x8005;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x7684;&#x4E0A;&#x6761;&#x8FD8;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x5979;&#x7684;&#x5185;&#x5FC3;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8981;&#x53BB;&#x770B;&#x7834;&#x5979;&#x7684;&#x9ED1;&#x6697;&#x5411;&#x5979;&#x4F38;&#x51FA;&#x63F4;&#x624B;&#xFF0C;&#x7B49;&#x5230;&#x6551;&#x51FA;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x4E4B;&#x540E;&#x4E5F;&#x4E0D;&#x8FDF;&#x3002;</p>
<p>&#x201C;&#x9ED1;&#x591C;&#x3001;&#x6708;&#x4EAE;&#x4EE5;&#x53CA;&#x9B54;&#x5973;&#x2026;&#x2026;&#x8D6B;&#x5361;&#x5FD2;&#x3001;&#x4F0A;&#x897F;&#x4E1D;&#x3001;&#x6469;&#x8389;&#x7518;&#x3001;&#x8299;&#x857E;&#x96C5;&#x3002;&#x5728;&#x8FDC;&#x53E4;&#x65F6;&#x4EE3;&#xFF0C;&#x53F8;&#x638C;&#x777F;&#x667A;&#x7684;&#x5973;&#x6027;&#x4E4B;&#x795E;&#x901A;&#x5E38;&#x90FD;&#x4ECE;&#x4E09;&#x4E2A;&#x4FA7;&#x9762;&#x6B63;&#x786E;&#x5730;&#x770B;&#x5F85;&#x4E16;&#x754C;&#xFF0C;&#x5E76;&#x4E3A;&#x4F8D;&#x5949;&#x5979;&#x4EEC;&#x7684;&#x5DEB;&#x5973;&#x4EEC;&#x63D0;&#x4F9B;&#x5F3A;&#x529B;&#x7684;&#x5E87;&#x62A4;&#x3002;&#x201D;</p>
<p>&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x5F20;&#x5F00;&#x4E86;&#x53CC;&#x81C2;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x56E0;&#x4E3A;&#x5760;&#x843D;&#x7684;&#x51B2;&#x51FB;&#x800C;&#x53E3;&#x5410;&#x9C9C;&#x8840;&#xFF0C;&#x5766;&#x9732;&#x8EAB;&#x8EAF;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x4F9D;&#x7136;&#x5927;&#x58F0;&#x543C;&#x9053;&#x3002;</p>
<p>&#x201C;&#x89E3;&#x653E;&#x5427;&#x2026;&#x2026;Risk4&#x3001;&#x4E09;&#x91CD;&#x5C01;&#x5370;&#x89E3;&#x9501;&#xB7;&#x4EBA;&#x754C;&#x8131;&#x79BB;&#x3002;&#x5C06;&#x6B64;&#x8EAB;&#x5316;&#x4E3A;<strong>&#x4E09;&#x76F8;&#x5973;&#x795E;</strong>&#x4E88;&#x4EE5;&#x964D;&#x4E16;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7684;&#x5F71;&#x5B50;&#x4EE5;&#x5979;&#x672C;&#x4EBA;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x5411;&#x4E09;&#x4E2A;&#x65B9;&#x5411;&#x540C;&#x65F6;&#x4F38;&#x5C55;&#x4E86;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x5B83;&#x4EEC;&#x7ED5;&#x7740;&#x5979;&#x56DE;&#x8F6C;&#x8D77;&#x6765;&#xFF0C;&#x50CF;&#x58A8;&#x6E0D;&#x4E00;&#x6837;&#x6E17;&#x8FDB;&#x4E86;&#x53D1;&#x5149;&#x7684;&#x8DEF;&#x9762;&#x3002;&#x5B83;&#x4EEC;&#x4E5F;&#x8BB8;&#x5E76;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x773C;&#x91CC;&#x4F1A;&#x5448;&#x73B0;&#x51FA;&#x4E0D;&#x540C;&#x610F;&#x4E49;&#x7684;&#x7F57;&#x590F;&#x6D4B;&#x9A8C;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x4E0E;&#x4EBA;&#x7C7B;&#x4F3C;&#x662F;&#x800C;&#x975E;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x4EFF;&#x4F5B;&#x7AD9;&#x5728;&#x773C;&#x524D;&#x7684;&#x7F8E;&#x5973;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6682;&#x5B58;&#x7684;&#x5047;&#x8EAB;&#xFF0C;&#x800C;&#x8FD9;&#x624D;&#x662F;&#x8D85;&#x7EDD;&#x8005;&#x7684;&#x672C;&#x8D28;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x201C;<ruby>&#x4E09;&#x500D;&#x88C5;&#x586B;<rp>(</rp><rt>Reload Three Times</rt><rp>)</rp></ruby>&#x201D;&#x600E;&#x4E48;&#x6837;&#x4E86;&#xFF1F;&#x5979;&#x811A;&#x8FB9;&#x7684;&#x818F;&#x836F;&#x5462;&#xFF1F;</p>
<p>&#x6216;&#x8BB8;&#x5979;&#x5DF2;&#x7ECF;&#x820D;&#x5F03;&#x4E86;&#x5148;&#x524D;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4E00;&#x79CD;&#x5168;&#x65B0;&#x7684;&#x8D85;&#x7EDD;&#x9B54;&#x6CD5;&#x5373;&#x5C06;&#x5411;&#x4E0A;&#x6761;&#x88AD;&#x6765;&#x3002;</p>
<p>&#x6839;&#x672C;&#x65E0;&#x4ECE;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x6218;&#x6597;&#x7684;&#x89C4;&#x5219;&#x672C;&#x8EAB;&#x7A81;&#x7136;&#x53D8;&#x5F97;<strong>&#x6A21;&#x7CCA;</strong>&#x4E86;&#x3002;</p>
<p>&#x6309;&#x7406;&#x6765;&#x8BF4;&#xFF0C;&#x6218;&#x6597;&#x7684;&#x8D70;&#x5411;&#x5E94;&#x8BE5;&#x4F1A;&#x5C31;&#x6B64;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x9B54;&#x6CD5;&#x5E08;&#x4E4B;&#x95F4;&#x7684;&#x6218;&#x6597;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x60B2;&#x7684;&#x727A;&#x7272;&#x8005;&#x4E00;&#x5B9A;&#x8FDE;&#x89E3;&#x6790;&#x90FD;&#x6765;&#x4E0D;&#x53CA;&#xFF0C;&#x5C31;&#x88AB;&#x9732;&#x51FA;&#x672C;&#x6027;&#x7684;&#x8D85;&#x7EDD;&#x8005;&#x538B;&#x5012;&#x5E76;&#x88AB;&#x6495;&#x6210;&#x788E;&#x7247;&#x6B8B;&#x5FCD;&#x6740;&#x5BB3;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x7136;&#x800C;&#x3002;</p>
<p>&#x55D9;&#xFF01;&#xFF01;&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5728;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7684;&#x773C;&#x524D;&#x7834;&#x788E;&#x4E86;&#xFF0C;&#x5979;&#x90A3;&#x6781;&#x7AEF;&#x7684;&#x795E;&#x79D8;&#x529B;&#x91CF;&#x88AB;&#x6253;&#x6D88;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5207;&#x7ED3;&#x675F;&#x5F97;&#x592A;&#x8FC7;&#x8F7B;&#x6613;&#x3002;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x5C31;&#x662F;<ruby>&#x5E7B;&#x60F3;&#x6740;&#x624B;<rp>(</rp><rt>Imagine Breaker</rt><rp>)</rp></ruby>&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x865A;&#x4F2A;&#x7684;&#x5973;&#x795E;&#x3002;&#x201D;</p>
<p>&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x8F7B;&#x58F0;&#x8BF4;&#x9053;&#xFF0C;&#x800C;&#x8FD9;&#x4E5F;&#x53EF;&#x4EE5;&#x88AB;&#x79F0;&#x4E3A;&#x6B7B;&#x5211;&#x5BA3;&#x544A;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x8BA9;&#x67D0;&#x4F4D;&#x5C11;&#x5E74;&#x7AD9;&#x5728;&#x5982;&#x6B64;&#x9760;&#x8FD1;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x5931;&#x7B56;&#x4E86;&#x3002;&#x800C;&#x5979;&#x5728;&#x6253;&#x7B97;&#x62FF;&#x51FA;&#x8D85;&#x81EA;&#x7136;&#x529B;&#x91CF;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x53CD;&#x51FB;&#x65F6;&#xFF0C;&#x5C31;&#x8DE8;&#x8FC7;&#x4E86;&#x5931;&#x8D25;&#x524D;&#x7684;&#x6700;&#x540E;&#x4E00;&#x9053;&#x95E8;&#x69DB;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x53F3;&#x62F3;&#xFF0C;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x7684;&#x5929;&#x654C;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x8D8A;&#x662F;&#x4F9D;&#x9760;&#x9B54;&#x6CD5;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#xFF5E;&#xFF5E;&#xFF5E;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8D8A;&#x662F;&#x7528;&#x6765;&#x4F24;&#x5BB3;&#x4ED6;&#x4EBA;&#x7684;&#x8FD9;&#x4E2A;&#x5E7B;&#x60F3;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x5C06;&#x5176;&#x6740;&#x5F97;&#x7247;&#x7532;&#x4E0D;&#x7559;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x4F20;&#x6765;&#x4E86;&#x4E00;&#x9053;&#x6C89;&#x95F7;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x968F;&#x5904;&#x53EF;&#x89C1;&#x7684;&#x5C11;&#x5E74;&#x6325;&#x51FA;&#x7684;&#x62F3;&#x5934;&#xFF0C;&#x7CBE;&#x51C6;&#x5730;&#x6355;&#x6349;&#x5230;&#x4E86;&#x8D85;&#x7EDD;&#x8005;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7684;&#x98A7;&#x9AA8;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#xFF0C;&#x5C11;&#x5E74;&#x7528;&#x5168;&#x8EAB;&#x7684;&#x91CD;&#x91CF;&#xFF0C;&#x5C06;&#x624B;&#x81C2;&#x6325;&#x4E86;&#x51FA;&#x53BB;&#x3002;</p>
<p><img src="https://cnindex.github.io/indexgt6/img/bw/7.jpg" alt="3"></p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-12-21 14:17:56
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="3.5.html" class="navigation navigation-prev " aria-label="Previous page: 行间二">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="5.html" class="navigation navigation-next " aria-label="Next page: 终章 唱片发生了跳针">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第四章 仅身为人又何错之有？","level":"1.9","depth":1,"next":{"title":"终章 唱片发生了跳针","level":"1.10","depth":1,"path":"post/5.md","ref":"post/5.md","articles":[]},"previous":{"title":"行间二","level":"1.8","depth":1,"path":"post/3.5.md","ref":"post/3.5.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2022","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/indexgt6"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://cnindex.github.io/indexgt6/img/group.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录6","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录6 汉化"},"file":{"path":"post/4.md","mtime":"2022-12-21T14:17:56.682Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-12-21T14:18:55.705Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

