
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>终章 唱片发生了跳针 · 创约·魔法禁书目录6</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="6.html" />
    
    
    <link rel="prev" href="4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 横冲直入年末兼职打工
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 黑夜、月亮以及魔女们的女神
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 超越者，开花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 仅身为人又何错之有？
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 唱片发生了跳针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >终章 唱片发生了跳针</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x7EC8;&#x7AE0;-&#x5531;&#x7247;&#x53D1;&#x751F;&#x4E86;&#x8DF3;&#x9488;"><b></b>&#x7EC8;&#x7AE0; &#x5531;&#x7247;&#x53D1;&#x751F;&#x4E86;&#x8DF3;&#x9488;</a></li></ul></div><a href="#&#x7EC8;&#x7AE0;-&#x5531;&#x7247;&#x53D1;&#x751F;&#x4E86;&#x8DF3;&#x9488;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x7EC8;&#x7AE0;-&#x5531;&#x7247;&#x53D1;&#x751F;&#x4E86;&#x8DF3;&#x9488;"><a name="&#x7EC8;&#x7AE0;-&#x5531;&#x7247;&#x53D1;&#x751F;&#x4E86;&#x8DF3;&#x9488;" class="anchor-navigation-ex-anchor" href="#&#x7EC8;&#x7AE0;-&#x5531;&#x7247;&#x53D1;&#x751F;&#x4E86;&#x8DF3;&#x9488;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x7EC8;&#x7AE0; &#x5531;&#x7247;&#x53D1;&#x751F;&#x4E86;&#x8DF3;&#x9488;</h1>
<blockquote>
<p>Irregular_Counter.</p>
</blockquote>
<p>&#x5C3D;&#x7BA1;&#x5012;&#x8BA1;&#x65F6;&#x8FD8;&#x6CA1;&#x5F00;&#x59CB;&#xFF0C;&#x591C;&#x7A7A;&#x4E2D;&#x5374;&#x5DF2;&#x7ECF;&#x7EFD;&#x653E;&#x51FA;&#x4E86;&#x597D;&#x51E0;&#x7247;&#x70DF;&#x82B1;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x662F;&#x597D;&#x662F;&#x574F;&#xFF0C;&#x6DA9;&#x8C37;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x5904;&#x575A;&#x5F3A;&#x7684;&#x5730;&#x533A;&#x3002;</p>
<p>&#x9B54;&#x5973;&#x4E0E;&#x9B54;&#x5973;&#x72E9;&#x730E;&#x3002;&#x867D;&#x7136;&#x53D1;&#x751F;&#x4E86;&#x81F3;&#x5C11;&#x6570;&#x5341;&#x4E07;&#x4EBA;&#x89C4;&#x6A21;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x7136;&#x800C;&#x4E00;&#x65E6;&#x4F5C;&#x4E3A;&#x9A9A;&#x4E71;&#x5143;&#x51F6;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x548C;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x6C89;&#x5BC2;&#x4E0B;&#x53BB;&#xFF0C;&#x6DA9;&#x8C37;&#x5C31;&#x4F1A;&#x6062;&#x590D;&#x6210;&#x539F;&#x6765;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5927;&#x5BB6;&#x805A;&#x96C6;&#x5728;&#x4E71;&#x5E8F;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#xFF0C;&#x6CE8;&#x89C6;&#x7740;&#x5728;&#x5DE8;&#x5927;&#x7684;&#x7535;&#x5B50;&#x544A;&#x793A;&#x677F;&#x4E0A;&#x4E0D;&#x65AD;&#x51CF;&#x5C11;&#x7684;&#x5012;&#x8BA1;&#x65F6;&#x6570;&#x5B57;&#x3002;</p>
<p>&#x6DA9;&#x8C37;&#x7684;&#x60C5;&#x62A5;&#x548C;&#x60C5;&#x611F;&#x6D88;&#x8D39;&#x5F97;&#x5341;&#x5206;&#x4E4B;&#x5FEB;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0A;&#x6761;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x62B1;&#x7740;&#x762B;&#x5012;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#xFF0C;&#x4F46;&#x9664;&#x4E86;&#x5076;&#x5C14;&#x6709;&#x4EBA;&#x5C06;&#x624B;&#x673A;&#x6444;&#x50CF;&#x5934;&#x671D;&#x5411;&#x4ED6;&#x4EEC;&#x4EE5;&#x5916;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x3002;&#x773C;&#x7F69;&#x5E7D;&#x7075;&#x59B9;&#x6B63;&#x4EE5;&#x70DF;&#x82B1;&#x4F5C;&#x4E3A;&#x80CC;&#x666F;&#x6765;&#x81EA;&#x62CD;&#xFF0C;&#x5E94;&#x53EC;&#x5973;&#x90CE;&#x59D0;&#x59D0;&#x6B63;&#x5728;&#x5C06;&#x81EA;&#x5DF1;&#x4E24;&#x6761;&#x80F3;&#x818A;&#x4E0A;&#x7684;&#x7EC6;&#x5C0F;&#x4F24;&#x53E3;&#x5C55;&#x793A;&#x7ED9;&#x4E00;&#x65C1;&#x770B;&#x8D77;&#x6765;&#x5E94;&#x8BE5;&#x662F;&#x5979;&#x53F8;&#x673A;&#x7684;&#x5E74;&#x8F7B;&#x7537;&#x4EBA;&#xFF0C;&#x5BF9;&#x65B9;&#x5219;&#x9732;&#x51FA;&#x4E00;&#x526F;&#x4E3A;&#x96BE;&#x7684;&#x6837;&#x5B50;&#x3002;&#x770B;&#x6765;&#x4F24;&#x53E3;&#x5E26;&#x6765;&#x7684;&#x75BC;&#x75DB;&#x8BA9;&#x5979;&#x4E0D;&#x5F97;&#x4E0D;&#x63A8;&#x6389;&#x4E86;&#x4ECA;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x4ECE;&#x4EBA;&#x7FA4;&#x4E2D;&#x6324;&#x4E86;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x201C;&#x5F53;&#x9EBB;&#x3002;&#x201D;</p>
<p>&#x662F;&#x5934;&#x4E0A;&#x9876;&#x7740;&#x4E09;&#x8272;&#x732B;&#x7684;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x2026;&#x2026;&#x90A3;&#x53EA;&#x732B;&#x5C45;&#x7136;&#x80FD;&#x5728;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x66B4;&#x52A8;&#x4E2D;&#x6C14;&#x5B9A;&#x795E;&#x95F2;&#x5730;&#x5B88;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x5BB6;&#x4F19;&#x7684;&#x575A;&#x5F3A;&#x7A0B;&#x5EA6;&#x4E1D;&#x6BEB;&#x4E0D;&#x900A;&#x8272;&#x4E8E;&#x6DA9;&#x8C37;&#x3002;</p>
<p>&#x201C;&#x6211;&#x8FD9;&#x8FB9;&#x7B97;&#x662F;&#x544A;&#x4E00;&#x6BB5;&#x843D;&#x2026;&#x2026;&#x4E86;&#x5427;&#x3002;&#x770B;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5728;&#x8FD9;&#x3002;&#x6211;&#x6682;&#x4E14;&#x5728;&#x9644;&#x8FD1;&#x6361;&#x4E86;&#x6839;&#x5C3C;&#x9F99;&#x624E;&#x5E26;&#x628A;&#x5979;&#x7684;&#x53CC;&#x624B;&#x7ED1;&#x4F4F;&#xFF0C;&#x7136;&#x540E;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x5979;&#x518D;&#x6B21;&#x5236;&#x4F5C;&#x2018;&#x818F;&#x836F;&#x2019;&#x5C31;&#x7528;&#x5851;&#x6599;&#x888B;&#x5957;&#x4F4F;&#x4E86;&#x5979;&#x5149;&#x7740;&#x7684;&#x53CC;&#x811A;&#xFF0C;&#x5E76;&#x7528;&#x6A61;&#x76AE;&#x7B4B;&#x5728;&#x5979;&#x7684;&#x811A;&#x8E1D;&#x5904;&#x6346;&#x4E86;&#x4E00;&#x4E0B;&#x2026;&#x2026;&#x4E0D;&#x8FC7;&#x8FD9;&#x6837;&#x771F;&#x7684;&#x80FD;&#x8D77;&#x5230;&#x4F5C;&#x7528;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x6837;&#x5E94;&#x8BE5;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F60;&#x6253;&#x7B97;&#x600E;&#x4E48;&#x5904;&#x7F6E;&#x5979;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5582;&#xFF0C;&#x4EBA;&#x7C7B;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x8FD8;&#x8981;&#x518D;&#x589E;&#x52A0;&#x4E00;&#x4E2A;&#x5403;&#x767D;&#x98DF;&#x7684;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x2026;&#x2026;&#x90A3;&#x6837;&#x7684;&#x573A;&#x666F;&#x5149;&#x662F;&#x60F3;&#x60F3;&#x5C31;&#x53EF;&#x6015;&#x3002;&#x867D;&#x7136;&#x8D85;&#x7EDD;&#x8005;&#x7684;&#x529B;&#x91CF;&#x80FD;&#x4E0D;&#x80FD;&#x88AB;<ruby>&#x5E7B;&#x60F3;&#x6740;&#x624B;<rp>(</rp><rt>Imagine Breaker</rt><rp>)</rp></ruby>&#x4EE5;&#x5916;&#x7684;&#x4E1C;&#x897F;&#x538B;&#x5236;&#x4F4F;&#x8FD8;&#x662F;&#x4E2A;&#x8C1C;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4EBA;&#x6570;&#x518D;&#x589E;&#x52A0;&#x7684;&#x8BDD;&#x4F19;&#x98DF;&#x8D39;&#x53EF;&#x5C31;&#x76F8;&#x5F53;&#x4E0D;&#x5999;&#x4E86;&#x3002;&#x8FD9;&#x6B21;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E0A;&#x6761;&#x907F;&#x514D;&#x5728;&#x5BD2;&#x5047;&#x91CC;&#x997F;&#x6B7B;&#x7684;&#x6700;&#x540E;&#x673A;&#x4F1A;&#xFF0C;&#x8981;&#x662F;&#x53C2;&#x52A0;&#x5E74;&#x7EC8;&#x79BB;&#x5BB6;&#x6253;&#x5DE5;&#x7ED3;&#x679C;&#x589E;&#x52A0;&#x4E86;&#x4F19;&#x98DF;&#x8D39;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x771F;&#x7684;&#x592A;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x4E86;&#x3002;</p>
<p>&#x5FAE;&#x5FAE;&#x98A4;&#x6296;&#x7684;&#x4E0A;&#x6761;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x8138;&#x8272;&#x7A81;&#x7136;&#x53D8;&#x5F97;&#x5F88;&#x96BE;&#x770B;&#x3002;</p>
<p>&#x4ED6;&#x8BD5;&#x7740;&#x7528;&#x81EA;&#x5DF1;&#x7B28;&#x62D9;&#x7684;&#x5934;&#x8111;&#x63D0;&#x51FA;&#x5C3D;&#x91CF;&#x660E;&#x667A;&#x7684;&#x63D0;&#x6848;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x5C0F;&#x59D0;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4EF6;&#x4E8B;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x7A33;&#x59A5;&#x70B9;&#x5904;&#x7406;&#x5427;&#xFF1F;&#x4F60;&#x3001;&#x4F60;&#x770B;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x529F;&#x52B3;&#x5C31;&#x8BA9;&#x7ED9;&#x2018;<ruby>&#x5FC5;&#x8981;&#x6076;&#x4E4B;&#x6559;&#x4F1A;<rp>(</rp><rt>Necessarius</rt><rp>)</rp></ruby>&#x2019;&#x8FD9;&#x4E2A;&#x542C;&#x8D77;&#x6765;&#x5C31;&#x5F88;&#x9177;&#x7684;&#x90E8;&#x95E8;&#x4EE5;&#x53CA;&#x82F1;&#x56FD;&#x6E05;&#x6559;&#x91CC;&#x7684;&#x5404;&#x4F4D;&#x4FCA;&#x7537;&#x9753;&#x5973;&#x5427;&#x2026;&#x2026;&#x5514;&#xFF0C;&#x4E0D;&#x8981;&#xFF0C;&#x4E0D;&#x8981;&#x554A;&#xFF01;&#xFF01;&#x4E16;&#x754C;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x96BE;&#x9053;&#x5C31;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x6293;&#x6355;&#x9B54;&#x6CD5;&#x7F6A;&#x72AF;&#x5E76;&#x5C06;&#x4ED6;&#x4EEC;&#x5173;&#x8D77;&#x6765;&#x5B9E;&#x65BD;&#x4FDD;&#x62A4;&#x7684;&#x2026;&#x2026;&#x6BD4;&#x5982;&#x8BF4;&#x6CD5;&#x9662;&#x6216;&#x8005;&#x76D1;&#x72F1;&#x4E4B;&#x7C7B;&#x7684;&#x673A;&#x6784;&#x5417;&#xFF01;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8FD8;&#x5F97;&#x81EA;&#x638F;&#x8170;&#x5305;&#x628A;&#x524D;&#x6765;&#x6740;&#x5BB3;&#x81EA;&#x5DF1;&#x7684;&#x795E;&#x79D8;&#x6740;&#x4EBA;&#x672A;&#x9042;&#x72AF;&#x85CF;&#x533F;&#x8D77;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x8F9B;&#x52E4;&#x5730;&#x7167;&#x987E;&#x5979;&#x7684;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x554A;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x662F;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x82F1;&#x56FD;&#x6E05;&#x6559;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x554A;&#x3002;&#x81EA;&#x4E0A;&#x6B21;&#x89C1;&#x9762;&#x4E4B;&#x540E;&#x4E5F;&#x53D1;&#x751F;&#x4E86;&#x5F88;&#x591A;&#x4E8B;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x7684;&#x4ED6;&#x4EEC;&#x662F;&#x600E;&#x4E48;&#x5728;&#x60C5;&#x62A5;&#x7F51;&#x7EDC;&#x4E2D;&#x95F4;&#x4F20;&#x9012;&#x6D88;&#x606F;&#x7684;&#x5462;&#xFF1F;&#x4FE1;&#x4EF6;&#x8FD8;&#x662F;&#x9E3D;&#x5B50;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x2026;&#x2026;&#x8FD9;&#x4E48;&#x8BF4;&#x6765;&#xFF0C;&#x90A3;&#x7FA4;&#x5BB6;&#x4F19;&#x6709;&#x8BBE;&#x7F6E;&#x8FC7;&#x7C7B;&#x4F3C;110&#x90A3;&#x6837;&#x7684;&#x7D27;&#x6025;&#x7A97;&#x53E3;&#x5417;&#xFF1F;&#x4E0A;&#x6761;&#x7684;&#x80C3;&#x7A81;&#x7136;&#x56E0;&#x4E3A;&#x4E0D;&#x5B89;&#x800C;&#x6C89;&#x91CD;&#x8D77;&#x6765;&#x3002;&#x603B;&#x89C9;&#x5F97;&#x6BCF;&#x6B21;&#x53D1;&#x751F;&#x9B54;&#x6CD5;&#x76F8;&#x5173;&#x7684;&#x4E8B;&#x4EF6;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x4F1A;&#x5355;&#x65B9;&#x9762;&#x7ED9;&#x4ED6;&#x5E26;&#x6765;&#x4E00;&#x5927;&#x5806;&#x9EBB;&#x70E6;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x81EA;&#x987E;&#x81EA;&#x5730;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5E73;&#x65F6;&#x90FD;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#x3002;</p>
<p>&#x201C;&#x54DF;&#x3002;&#x201D;</p>
<p>&#x4F20;&#x6765;&#x4E86;&#x4E91;&#x5DDD;&#x82B9;&#x4E9A;&#x6253;&#x62DB;&#x547C;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x5979;&#x4E3E;&#x8D77;&#x4E00;&#x53EA;&#x624B;&#xFF0C;&#x671D;&#x7740;&#x4E0A;&#x6761;&#x7684;&#x65B9;&#x5411;&#x6C47;&#x5408;&#x8FC7;&#x6765;&#x3002;&#x867D;&#x7136;&#x5979;&#x7684;&#x539A;&#x5916;&#x5957;&#x548C;&#x91CC;&#x9762;&#x7684;&#x886C;&#x886B;&#x90FD;&#x5230;&#x5904;&#x7C98;&#x4E0A;&#x4E86;&#x8840;&#x8FF9;&#xFF0C;&#x4F46;&#x5728;&#x73B0;&#x5728;&#x7684;&#x6DA9;&#x8C37;&#x5374;&#x610F;&#x5916;&#x5730;&#x4E0D;&#x663E;&#x773C;&#x3002;</p>
<p>&#x201C;&#x662F;&#x53EB;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x5BF9;&#x5427;&#xFF1F;&#x6211;&#x7ED9;&#x5979;&#x8F93;&#x4E86;&#x6DB2;&#x7136;&#x540E;&#x8BA9;&#x5979;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x4F11;&#x606F;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x4F60;&#x662F;&#x628A;&#x5979;&#x9001;&#x5230;&#x54EA;&#x91CC;&#x8FDB;&#x884C;&#x6CBB;&#x7597;&#x7684;&#x5440;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;<strong>&#x7F8E;&#x5BB9;&#x6574;&#x5F62;&#x8BCA;&#x6240;</strong>&#x3002;&#x201D;</p>
<p>&#x4E91;&#x5DDD;&#x82B9;&#x4E9A;&#x82E6;&#x7B11;&#x7740;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5B83;&#x4EEC;&#x7684;&#x670D;&#x52A1;&#x8D28;&#x91CF;&#x5343;&#x5DEE;&#x4E07;&#x522B;&#xFF0C;&#x6709;&#x7684;&#x5730;&#x65B9;&#x751A;&#x81F3;&#x53EA;&#x80FD;&#x505A;&#x8131;&#x6BDB;&#x6216;&#x662F;&#x65E5;&#x6652;&#x7F8E;&#x9ED1;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x662F;&#x62E5;&#x6709;&#x627F;&#x62C5;&#x9762;&#x90E8;&#x6216;&#x4E30;&#x80F8;&#x7B49;&#x5927;&#x89C4;&#x6A21;&#x624B;&#x672F;&#x80FD;&#x529B;&#x7684;&#x6B63;&#x89C4;&#x533B;&#x7597;&#x673A;&#x6784;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x90A3;&#x6837;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5373;&#x4F7F;&#x53EA;&#x662F;&#x5927;&#x697C;&#x91CC;&#x7684;&#x4E00;&#x95F4;&#x5C0F;&#x8BCA;&#x6240;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x4F1A;&#x4E3A;&#x8F93;&#x8840;&#x548C;&#x8F93;&#x6DB2;&#x505A;&#x597D;&#x76F8;&#x5E94;&#x7684;&#x51C6;&#x5907;&#x3002;&#x201D;</p>
<p>&#x786E;&#x5B9E;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x4E0A;&#x6761;&#x7EDD;&#x5BF9;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5728;&#x4ED6;&#x7684;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x6DA9;&#x8C37;&#x4E2D;&#x5FC3;&#x533A;&#x57DF;&#x91CC;&#x7684;&#x90A3;&#x79CD;&#x5E97;&#x6BD4;&#x725B;&#x8089;&#x76D6;&#x6D47;&#x996D;&#x5E97;&#x8FD8;&#x8981;&#x591A;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x201C;&#x51C6;&#x786E;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x501F;&#x52A9;&#x542B;&#x94C1;&#x6EB6;&#x6DB2;&#x9632;&#x6B62;&#x5979;&#x51FA;&#x73B0;&#x5931;&#x8840;&#x6027;&#x4F11;&#x514B;&#xFF0C;&#x7136;&#x540E;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x5168;&#x90FD;&#x4EA4;&#x7ED9;&#x90A3;&#x4F4D;&#x5B8C;&#x5168;&#x6B63;&#x4F53;&#x4E0D;&#x660E;&#x7684;&#x2018;&#x53E4;&#x8001;&#x5584;&#x826F;&#x7684;&#x739B;&#x5229;&#x4E9A;&#x2019;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x662F;&#x2026;&#x2026;&#x8FD9;&#x6837;&#x554A;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#x4E86;&#x3002;&#x6BD5;&#x7ADF;&#x90A3;&#x5BB6;&#x4F19;&#x7684;&#x5B9E;&#x529B;&#x4E0A;&#x6761;&#x81EA;&#x8EAB;&#x5C31;&#x53EF;&#x4EE5;&#x8BC1;&#x660E;&#x3002;</p>
<p>&#x968F;&#x540E;&#x4E0A;&#x6761;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8BDD;&#x8BF4;&#x5B66;&#x59D0;&#x8981;&#x529E;&#x7684;&#x90A3;&#x4EF6;&#x4E8B;&#x600E;&#x4E48;&#x6837;&#x4E86;&#xFF1F;&#x4F60;&#x672C;&#x6765;&#x4E0D;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x6DA9;&#x8C37;&#x6709;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x966A;&#x6211;&#x8FC7;&#x6765;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x561B;&#xFF0C;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x767D;&#x6765;&#x4E86;&#x5427;&#xFF08;&#x2026;&#x2026;&#x6211;&#x539F;&#x672C;&#x4EE5;&#x4E3A;&#x5BAB;&#x4E0B;&#x65B9;&#x821F;&#x91CC;&#x5E94;&#x8BE5;&#x85CF;&#x7740;<strong>&#x4EC0;&#x4E48;&#x4E1C;&#x897F;</strong>&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x5982;&#x6B64;&#x534E;&#x4E3D;&#x5730;&#x7ED5;&#x4E86;&#x8FD9;&#x4E48;&#x5927;&#x4E00;&#x5708;&#xFF0C;&#x80AF;&#x5B9A;&#x5DF2;&#x7ECF;&#x5F7B;&#x5E95;&#x9519;&#x8FC7;&#x4E86;&#xFF09;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x4E0A;&#x6761;&#x6B6A;&#x4E86;&#x6B6A;&#x5934;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E91;&#x5DDD;&#x53EA;&#x80FD;&#x56DE;&#x4EE5;&#x82E6;&#x7B11;&#x3002;</p>
<p>&#x201C;&#x4E0E;&#x2018;&#x6574;&#x5F62;&#x2019;&#x6709;&#x5173;&#x7684;&#x8BCA;&#x6240;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x4F1A;&#x4FDD;&#x6709;&#x548C;&#x8B66;&#x5BDF;&#x6C9F;&#x901A;&#x7684;&#x6E20;&#x9053;&#x3002;&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x5373;&#x4FBF;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x8EAB;&#x4E0A;&#x7684;&#x4F24;&#x52BF;&#x518D;&#x600E;&#x4E48;&#x5145;&#x6EE1;&#x4E8B;&#x4EF6;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x5979;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x4F1A;&#x88AB;&#x8B66;&#x5BDF;&#x627E;&#x4E0A;&#x95E8;&#x5427;&#x3002;&#x6BD5;&#x7ADF;&#x6211;&#x4E5F;&#x660E;&#x767D;&#x4E86;&#x90A3;&#x4E2A;&#x8D85;&#x7EDD;&#x8005;&#xFF08;&#xFF1F;&#xFF09;&#x2018;&#x53E4;&#x8001;&#x5584;&#x826F;&#x7684;&#x739B;&#x5229;&#x4E9A;&#x2019;&#x81EA;&#x5DF1;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x602A;&#x7269;&#x7EA7;&#x522B;&#x7684;&#xFF0C;&#x8981;&#x662F;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x4E5F;&#x75CA;&#x6108;&#x3001;&#x590D;&#x6D3B;&#x540E;&#xFF0C;&#x4E00;&#x5B9A;&#x4E5F;&#x4F1A;&#x518D;&#x6B21;&#x53D8;&#x6210;&#x5DE8;&#x5927;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x5C31;&#x7B97;&#x9760;&#x6211;&#x2018;<strong>&#x8FD9;&#x6837;</strong>&#x2019;&#x7684;&#x8111;&#x5B50;&#xFF0C;&#x4E5F;&#x60F3;&#x4E0D;&#x51FA;&#x540C;&#x65F6;&#x963B;&#x6B62;&#x5979;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x6837;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4E0A;&#x6761;&#x91CD;&#x65B0;&#x62B1;&#x8D77;&#x5931;&#x53BB;&#x610F;&#x8BC6;&#x762B;&#x5012;&#x5728;&#x4ED6;&#x6000;&#x4E2D;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#xFF0C;&#x5E76;&#x7528;&#x6307;&#x5C16;&#x62C2;&#x53BB;&#x4E86;&#x5979;&#x989D;&#x5934;&#x4E0A;&#x7684;&#x94F6;&#x8272;&#x5218;&#x6D77;&#x3002;</p>
<p>&#x4ED6;&#x5E26;&#x7740;&#x201C;&#x65E9;&#x5DF2;&#x9884;&#x60F3;&#x5230;&#x4E8B;&#x6001;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x201D;&#x7684;&#x8868;&#x60C5;&#x561F;&#x56D4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x65E9;&#x665A;&#x4E00;&#x5B9A;&#x4F1A;&#x518D;&#x6B21;&#x78B0;&#x5230;&#x90A3;&#x4E9B;&#x2018;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x2019;&#x7684;&#x8D85;&#x7EDD;&#x8005;&#x3002;&#x5982;&#x679C;&#x60F3;&#x8981;&#x548C;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x6216;&#x8005;&#x2018;&#x53E4;&#x8001;&#x5584;&#x826F;&#x7684;&#x739B;&#x5229;&#x4E9A;&#x2019;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x7684;&#x8BDD;&#xFF0C;&#x5230;&#x90A3;&#x65F6;&#x5019;&#x518D;&#x8BF4;&#x4E5F;&#x4E0D;&#x8FDF;&#x3002;&#x201D;</p>
<p>&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x6682;&#x4E14;&#x662F;&#x88AB;&#x6253;&#x8D25;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x628A;&#x5979;&#x5E26;&#x5230;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x540E;&#xFF0C;&#x80FD;&#x591F;&#x62D8;&#x675F;&#x5230;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4E5F;&#x4E0D;&#x597D;&#x8BF4;&#x3002;</p>
<p>&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x8BF4;&#x8FC7;&#xFF0C;&#x201C;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x201D;&#x662F;&#x4E3A;&#x4E86;&#x4E00;&#x5DF1;&#x79C1;&#x6B32;&#x800C;&#x60F3;&#x8981;&#x6539;&#x53D8;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x7EC4;&#x7EC7;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F1A;&#x4E0E;&#x4E0A;&#x6761;&#x654C;&#x5BF9;&#xFF0C;&#x8DDF;&#x6740;&#x5BB3;&#x6D3E;&#x548C;&#x6551;&#x51FA;&#x6D3E;&#x90FD;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x5C31;&#x6CA1;&#x6CD5;&#x8DDF;&#x201C;&#x89C9;&#x5F97;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5C31;&#x591F;&#x4E86;&#x201D;&#x7684;&#x4E0A;&#x6761;&#x4ED6;&#x4EEC;&#x59A5;&#x534F;&#x7684;&#x96C6;&#x56E2;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x4E5F;&#x662F;&#x90A3;&#x4E2A;&#x7EC4;&#x7EC7;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#x3002;</p>
<p>&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x8BF4;&#xFF0C;&#x8FD8;&#x6709;&#x7AD9;&#x5728;&#x6700;&#x6838;&#x5FC3;&#x4F4D;&#x7F6E;&#x7684;&#x7231;&#x4E3D;&#x4E1D;&#xB7;&#x5F02;&#x5178;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x8DDF;&#x90A3;&#x4E9B;&#x4EBA;&#x5DF2;&#x7ECF;&#x7ED3;&#x4E0B;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x56E0;&#x7F18;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x4ED6;&#x8FD8;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x9884;&#x6D4B;&#x4E0B;&#x6B21;&#x4E8B;&#x4EF6;&#x4F1A;&#x5728;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x53D1;&#x751F;&#x5728;&#x4F55;&#x5904;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x6837;&#x554A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4E91;&#x5DDD;&#x82B9;&#x4E9A;&#x8BF4;&#x9053;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x8F6C;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x5979;&#x5E26;&#x7740;&#x50CF;&#x662F;&#x201C;&#x4E00;&#x4F4D;&#x8BA1;&#x5212;&#x5728;&#x611A;&#x4EBA;&#x8282;&#x5F00;&#x4E00;&#x4E2A;&#x8D85;&#x5927;&#x73A9;&#x7B11;&#x7684;&#x5973;&#x5B69;&#x201D;&#x822C;&#x7684;&#x7B11;&#x5BB9;&#xFF0C;&#x8F7B;&#x6447;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x80FD;&#x624B;&#x673A;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x4F60;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x4E86;&#x5417;&#xFF1F;&#x4E4B;&#x524D;&#x6211;&#x5047;&#x88C5;&#x5E2E;&#x5FD9;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x8D81;&#x673A;&#x5728;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x7684;&#x5185;&#x8863;&#x88C5;&#x9970;&#x91CC;&#x88C5;&#x4E86;&#x4E00;&#x4E2A;&#x6BD4;&#x7389;&#x7C73;&#x7C92;&#x8FD8;&#x5C0F;&#x7684;<strong>GPS&#x8DDF;&#x8E2A;&#x5668;</strong>&#x3002;&#x201D;</p>
<p>&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x8EAB;&#x5F71;&#x6DF7;&#x6742;&#x5728;&#x666E;&#x901A;&#x7684;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x4E00;&#x8FB9;&#x8214;&#x7740;&#x5728;&#x7785;&#x51C6;&#x8DE8;&#x5E74;&#x5546;&#x673A;&#x51FA;&#x6765;&#x6446;&#x644A;&#x7684;&#x9910;&#x8F66;&#x4E0A;&#x5F97;&#x5230;&#x7684;&#x53CC;&#x5C42;&#x51B0;&#x6DC7;&#x6DCB;&#x4E00;&#x8FB9;&#x89C2;&#x5BDF;&#x7740;&#x72B6;&#x51B5;&#x3002;&#x51FA;&#x4E8E;&#x5174;&#x8DA3;&#x5979;&#x5C1D;&#x8BD5;&#x4E86;&#x4E00;&#x4E0B;&#x5E26;&#x6709;&#x73AB;&#x7470;&#x82B1;&#x74E3;&#x7684;&#x8702;&#x871C;&#x53E3;&#x5473;&#xFF0C;&#x4E0D;&#x8FC7;&#x8BF4;&#x5B9E;&#x8BDD;&#x62FF;&#x7684;&#x6709;&#x70B9;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x662F;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x3002;</p>
<p>&#xFF08;&#x2026;&#x2026;&#x600E;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ED3;&#x5C40;&#x4E5F;&#x7B97;&#x662F;&#x633A;&#x987A;&#x5229;&#x7684;&#x3002;&#xFF09;</p>
<p>&#x65E2;&#x4E0D;&#x662F;&#x6740;&#x5BB3;&#x6D3E;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6551;&#x51FA;&#x6D3E;&#x2014;&#x2014;&#x6216;&#x8005;&#x5E94;&#x8BE5;&#x8BF4;&#x662F;&#x88AB;&#x53CC;&#x65B9;&#x5E73;&#x7B49;&#x5730;&#x6028;&#x6068;&#x7740;&#x5427;&#x2014;&#x2014;&#x867D;&#x8BF4;&#x8FD9;&#x6837;&#x7684;&#x7ACB;&#x573A;&#x4E0D;&#x592A;&#x6B63;&#x5E38;&#xFF0C;&#x4F46;&#x5982;&#x4ECA;&#x7684;&#x5979;&#x4E5F;&#x662F;&#x6B63;&#x5F0F;&#x7684;&#x8D85;&#x7EDD;&#x8005;&#x4E4B;&#x4E00;&#x3002;&#x5979;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x65BD;&#x52A0;&#x5239;&#x8F66;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#xFF08;<strong>&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x5C31;&#x592A;&#x65E0;&#x804A;&#x4E86;</strong>&#x3002;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x548C;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x3001;&#x9B54;&#x5973;&#x4E0E;&#x9B54;&#x5973;&#x72E9;&#x730E;&#x3002;&#x771F;&#x662F;&#x7684;&#xFF0C;&#x8D85;&#x7EDD;&#x8005;&#x8FD9;&#x5E2E;&#x5BB6;&#x4F19;&#xFF0C;&#x867D;&#x7136;&#x88C5;&#x51FA;&#x4E00;&#x526F;&#x524D;&#x8F88;&#x7684;&#x98CE;&#x8303;&#xFF0C;&#x7ED3;&#x679C;&#x505A;&#x7684;&#x4E8B;&#x5374;&#x548C;&#x6211;&#x5229;&#x7528;R&amp;C&#x8D85;&#x81EA;&#x7136;&#x516C;&#x53F8;&#x8FDB;&#x884C;&#x7684;&#x9B54;&#x6CD5;&#x717D;&#x52A8;&#x6CA1;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x533A;&#x522B;&#x3002;&#x6211;&#x90FD;&#x5DF2;&#x7ECF;&#x5229;&#x7528;&#x7231;&#x4E3D;&#x4E1D;&#x628A;&#x5979;&#x4EEC;&#x7684;&#x7CBE;&#x795E;&#x903C;&#x8FEB;&#x5230;&#x8FD9;&#x79CD;&#x5730;&#x6B65;&#x4E86;&#xFF0C;&#x771F;&#x60F3;&#x8BA9;&#x5979;&#x4EEC;&#x591A;&#x591A;&#x5411;&#x6211;&#x5C55;&#x793A;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x4E16;&#x754C;&#x554A;&#x2606;&#xFF09;</p>
<p>&#x5B89;&#x5A1C;&#x968F;&#x610F;&#x5730;&#x60F3;&#x7740;&#xFF0C;&#x540C;&#x65F6;&#x5C06;&#x7A7A;&#x7740;&#x7684;&#x624B;&#x638C;&#x8F6C;&#x5411;&#x4E0A;&#x6761;&#x4ED6;&#x4EEC;&#x3002;&#x4E0D;&#x7BA1;&#x4E4B;&#x95F4;&#x6709;&#x591A;&#x539A;&#x7684;&#x4EBA;&#x5899;&#x90FD;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x201C;<ruby>&#x8537;&#x8587;&#x5341;&#x5B57;<rp>(</rp><rt>Rosicrucianism</rt><rp>)</rp></ruby>&#x201D;&#x7684;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x5982;&#x6B64;&#x60F3;&#x5230;&#x3002; </p>
<p>&#x201C;&#x2026;&#x2026;&#x4F60;&#x6253;&#x5012;&#x4E86;&#x963F;&#x62C9;&#x8482;&#x5A05;&#xFF0C;&#x5E76;&#x4E14;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x62EF;&#x6551;&#x4E86;&#x5979;&#x5427;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8BA9;&#x5979;&#x6B7B;&#x5728;&#x4F60;&#x7684;&#x6000;&#x4E2D;&#xFF0C;&#x60F3;&#x5FC5;&#x4F1A;&#x53D1;&#x751F;&#x76F8;&#x5F53;&#x6109;&#x5FEB;&#x7684;&#x53D8;&#x5316;&#x5427;&#xFF0C;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#xFF1F;&#x5475;&#x5475;&#x5475;&#xFF0C;&#x5982;&#x4ECA;&#x6211;&#x4E5F;&#x662F;&#x2018;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x2019;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;<strong>&#x8981;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x7EC4;&#x7EC7;&#x7684;&#x6574;&#x4F53;&#x5229;&#x76CA;&#xFF0C;&#x628A;&#x88AB;&#x6355;&#x83B7;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5C01;&#x53E3;&#x62B9;&#x6740;</strong>&#x3002;&#x201D;</p>
<p>&#x597D;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x554A;&#x554A;&#xFF0C;&#x597D;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4E86;&#x201C;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x201D;&#x7684;&#x9876;&#x70B9;&#x662F;&#x7231;&#x4E3D;&#x4E1D;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;&#x800C;&#x5982;&#x679C;&#x6B64;&#x65F6;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4F4D;&#x6210;&#x5458;&#x6740;&#x6389;&#x4E86;&#x5DF2;&#x7ECF;&#x88AB;&#x65E0;&#x529B;&#x5316;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5462;&#xFF1F;&#x5728;&#x8C03;&#x67E5;&#x5177;&#x4F53;&#x662F;&#x8C01;&#x505A;&#x7684;&#x4E4B;&#x524D;&#xFF0C;&#x90A3;&#x4E2A;&#x5C11;&#x5E74;&#x4F1A;&#x600E;&#x4E48;&#x60F3;&#x5462;&#xFF1F;&#x4ED6;&#x8FD8;&#x80FD;&#x5FCD;&#x53D7;&#x8FD9;&#x4E2A;&#x540D;&#x4E3A;&#x201C;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x201D;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x4EE5;&#x53CA;&#x7EA6;&#x675F;&#x7740;&#x5979;&#x4EEC;&#x7684;&#x7231;&#x4E3D;&#x4E1D;&#xB7;&#x5F02;&#x5178;&#x5230;&#x4F55;&#x65F6;&#x5462;&#xFF01;&#xFF1F;</p>
<p>&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x6BD4;&#x53E3;&#x4E2D;&#x7684;&#x51B0;&#x6DC7;&#x6DCB;&#x66F4;&#x751C;&#xFF0C;&#x6BD4;&#x820C;&#x5C16;&#x4E0A;&#x7684;&#x51B0;&#x51B7;&#x66F4;&#x52A0;&#x523A;&#x6FC0;&#x3002;</p>
<p>&#x5B89;&#x5A1C;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x62B5;&#x6321;&#x8FD9;&#x6837;&#x7684;&#x8BF1;&#x60D1;&#x3002;</p>
<p>&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#x5979;&#x624D;&#x60F3;&#x8981;&#x3002;&#x60F3;&#x8981;&#x4E00;&#x4F4D;&#x80FD;&#x591F;&#x7ED9;&#x8FD9;&#x526F;&#x8EAB;&#x4F53;&#x6234;&#x4E0A;&#x9879;&#x5708;&#xFF0C;&#x7528;&#x94C1;&#x94FE;&#x6765;&#x7BA1;&#x7406;&#x5979;&#x7684;&#x738B;&#x8005;&#x3002;</p>
<p><strong>&#x7136;&#x800C;</strong>&#x3002;</p>
<p>&#x201C;&#x54CE;&#x5440;&#xFF0C;&#x54CE;&#x5440;&#x3002;&#x5475;&#x5475;&#xFF0C;&#x5475;&#x5475;&#x3002;&#x201D;</p>
<p>&#x7A81;&#x7136;&#x4F20;&#x6765;&#x8FD9;&#x6837;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x8F7B;&#x67D4;&#x6E29;&#x548C;&#x7684;&#x5973;&#x6027;&#x58F0;&#x97F3;&#x521A;&#x4E00;&#x6ED1;&#x8FDB;&#x5B89;&#x5A1C;&#x2022;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x7684;&#x8033;&#x6735;&#x91CC;&#xFF0C;&#x8FD9;&#x4F4D;&#x4E00;&#x76F4;&#x6446;&#x51FA;&#x4E00;&#x526F;&#x4ECE;&#x5BB9;&#x59FF;&#x6001;&#x7684;&#x8D85;&#x7EDD;&#x8005;&#x5C31;&#x4ECE;&#x5168;&#x8EAB;&#x5192;&#x51FA;&#x4E86;&#x4E0D;&#x60A6;&#x7684;&#x6C57;&#x6C34;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x3002;</p>
<p><strong>&#x8FD9;&#x4E2A;&#x58F0;&#x97F3;&#x7684;&#x4E3B;&#x4EBA;&#x662F;&#x2026;&#x2026;</strong></p>
<p>&#x201C;&#x6240;&#x6709;&#x7684;&#x9B54;&#x6CD5;&#x90FD;&#x61C9;&#x8BE5;&#x2550;(&#x5E73;&#x7B49;)&#x5730;&#x5206;&#x914D;&#x7ED9;&#x6240;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#xD7;(&#x4E0D;)&#x5206;&#x56FD;&#x5BB6;&#x5730;&#x57DF;&#xFF0C;&#x804C;&#x696D;&#x6216;&#x662F;&#x9636;&#x5C42;&#xFF0C;&#x5E74;&#x9F84;&#x4EE5;&#x53CA;&#x2642;&#x2640;(&#x7537;&#x5973;)&#x3002;&#x6C92;&#x60F3;&#x5230;&#x2191;(&#x8FD9;)&#x6837;&#x7684;&#x6559;&#x8AA8;&#xFF0C;&#x5374;&#x88AB;&#x7406;&#x89E3;&#x6210;&#x4E86;&#x6240;&#x8C13;&#x7684;&#xFF5E;(&#x5927;&#x578B;)IT&#x4F01;&#x4E1A;&#x5440;&#x3002;&#x201D;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x7684;&#x8BDD;&#x8BED;&#x4E2D;&#x9664;&#x4E86;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x7B26;&#x53F7;&#xFF0C;&#x8FD8;&#x4F1A;&#x5C06;&#x4E00;&#x4E9B;&#x4E2A;&#x522B;&#x7684;&#x5E73;&#x5047;&#x540D;&#x6539;&#x5199;&#x6210;&#x7247;&#x5047;&#x540D;&#xFF0C;&#x7FFB;&#x8BD1;&#x65F6;&#x91C7;&#x7528;&#x4E86;&#x7A7F;&#x63D2;&#x7E41;&#x4F53;&#x5B57;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x5BF9;&#x5E94;&#x3002;</em>&#xFF09;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x54CE;&#x5440;&#xFF1F;&#x867D;&#x7136;&#x6211;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x8A71;&#x597D;&#x50CF;&#x53D8;&#x5F97;&#x6709;&#x70B9;*(&#x5947;&#x602A;)&#xFF0C;&#x4F46;&#x4F60;&#x61C9;&#x8BE5;&#xD7;(&#x4E0D;)&#x303C;(&#x81F3;&#x4E8E;)&#x542C;&#xD7;(&#x4E0D;)&#x61C2;&#x5427;&#xFF1F;&#x6BD5;&#x7ADF;&#x4F60;&#x9019;&#x4E48;&#x25CE;(&#x4F18;&#x79C0;)&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;</p>
<p>&#x8FC7;&#x4E86;&#x597D;&#x51E0;&#x79D2;&#xFF0C;&#x5B89;&#x5A1C;&#x2022;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x624D;&#x54BD;&#x4E86;&#x4E0B;&#x5589;&#x5499;&#x3002;</p>
<p>&#x5979;&#x7684;&#x89C6;&#x7EBF;&#x6E10;&#x6E10;&#x6A21;&#x7CCA;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x773C;&#x89D2;&#x6D6E;&#x51FA;&#x4E86;&#x6CEA;&#x6C34;&#x5427;&#x3002;</p>
<p>&#x5979;&#x91CD;&#x632F;&#x7CBE;&#x795E;&#x56DE;&#x5934;&#x770B;&#x53BB;&#x3002;&#x540C;&#x65F6;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x601D;&#x7D22;&#x5F3A;&#x5927;&#x7684;&#x672F;&#x5F0F;&#xFF0C;&#x610F;&#x56FE;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x654C;&#x4EBA;&#x8FDE;&#x540C;&#x5468;&#x56F4;&#x7684;&#x7FA4;&#x4F17;&#x4E00;&#x8D77;&#x78BE;&#x788E;&#x6389;&#x3002;</p>
<p>&#x5494;&#x53FD;&#xFF01;&#x4E00;&#x9053;&#x5C16;&#x9510;&#x7684;&#x58F0;&#x97F3;&#x4F20;&#x904D;&#x4E86;&#x6574;&#x4E2A;&#x573A;&#x666F;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x7684;&#x5B89;&#x5A1C;&#x2022;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x5DF2;&#x7ECF;&#x4ECE;&#x4E16;&#x754C;&#x5F53;&#x4E2D;&#x88AB;<strong>&#x9694;&#x79BB;</strong>&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p><img src="https://cnindex.github.io/indexgt6/img/bw/8.jpg" alt="3"></p>
<p>&#x201C;&#x4EC0;&#x4E48;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#xD7;(&#x4E0D;)&#x303C;(&#x4F1A;)&#x8BA9;&#x4F60;&#x4F7F;&#x7528;&#x4EBA;&#x8CEA;&#x6218;&#x672F;&#x7684;&#x54E6;&#x3002;&#x5236;&#x9020;&#x51FA;&#x9002;&#x5F53;&#x7684;&#x6D41;&#x8840;&#x4E8B;&#x4EF6;&#xFF0C;&#x50CF;&#x591A;&#x7C73;&#x8AFE;&#x9AA8;&#x724C;&#x4E00;&#x6837;&#x6563;&#x5E03;&#x2660;(&#x6050;&#x614C;)&#xFF0C;&#x501F;&#x6B64;&#x6765;&#x63A9;&#x76D6;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x8E64;&#x4E5F;&#x662F;&#xD7;(&#x4E0D;&#x884C;)&#x7684;&#x3002;&#x5509;&#xFF0C;&#x8BDD;&#x8BF4;&#x56DE;&#x4F86;&#xFF0C;&#x597D;&#x6B79;&#x4F60;&#x4E5F;&#x662F;&#x4E00;&#x4F4D;&#x9B54;&#x6CD5;&#x5E2B;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x8BE5;&#x4F7F;&#x7528;&#x4E00;&#x4E0B;&#x2018;&#x95F2;&#x4EBA;&#x9A71;&#x6563;&#x2019;&#x5427;&#xFF0C;&#x771F;&#x8BA9;&#x6211;&#x96E3;&#x582A;&#x3002;&#x9B54;&#x6CD5;&#x53EF;&#x662F;&#x4E00;&#x79CD;&#x203B;(&#x5B58;&#x5728;)&#x4E8E;&#x4E16;&#x754C;&#x88E1;&#x5074;&#x7684;&#xD7;(&#x4E0D;)&#x303C;(&#x540C;)&#x76F8;&#x4F4D;&#x4E4B;&#x529B;&#xFF0C;&#x53EF;&#xD7;(&#x4E0D;)&#x662F;&#x6BEB;&#x7121;&#x7406;&#x7531;&#x5C31;&#x62FF;&#x51FA;&#x53BB;&#x2600;(&#x70AB;&#x8000;)&#x7ED9;&#x522B;&#x4EBA;&#x770B;&#x7684;&#x6771;&#x897F;&#x54E6;&#xFF1F;&#x201D;</p>
<p>&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x7684;&#x89C6;&#x7EBF;&#x5F00;&#x59CB;&#x6447;&#x6643;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5BF9;&#x65B9;&#x5E26;&#x7740;&#x4E00;&#x8138;&#x9976;&#x6709;&#x5174;&#x81F4;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x80CC;&#x770B;&#x5411;&#x6307;&#x5C16;&#x7684;&#x6307;&#x7532;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5979;&#x5B8C;&#x5168;&#x6CA1;&#x628A;&#x9762;&#x524D;&#x7684;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x5C0F;&#x59D0;&#x653E;&#x5728;&#x773C;&#x91CC;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x547C;&#x55EF;&#x3002;&#x25A1;(&#x8BDD;)&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x65E2;&#x7136;&#x5982;&#x4ECA;&#x7684;&#x9019;&#x526F;&#x2606;(&#x8EAB;&#x4F53;)&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x9B54;&#x529B;&#x7684;&#x7CBE;&#x7149;&#xFF0C;&#x90A3;&#x4E48;&#x53CD;&#x904E;&#x4F86;&#x4E5F;&#x80FD;&#x8BF4;&#x660E;&#x5B83;&#x4ECD;&#x65E7;&#x542B;&#x221A;(&#x6709;)&#x751F;&#x547D;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x60F3;&#x61C9;&#x8A72;&#x5F88;&#x5408;&#x7406;&#x303C;(&#x5427;)&#xFF1F;&#x201D;</p>
<p>&#x8DDF;&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x5171;&#x540C;&#x751F;&#x6D3B;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x7A7A;&#x95F4;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x76F8;&#x5F53;&#x81F4;&#x547D;&#x7684;&#x4E86;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x51FA;&#x73B0;&#x5728;&#x5730;&#x7403;&#x7684;&#x53E6;&#x4E00;&#x4FA7;&#xFF0C;&#x4E5F;&#x8DB3;&#x4EE5;&#x8BA9;&#x5979;&#x98A4;&#x6296;&#x4E0D;&#x6B62;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x8BA9;&#x5BF9;&#x65B9;&#x5728;&#x4E09;&#x7EF4;&#x7A7A;&#x95F4;&#x4E2D;&#x63A5;&#x8FD1;&#x5230;&#x4E86;&#x79BB;&#x81EA;&#x5DF1;10&#x7C73;&#x4E0D;&#x5230;&#x7684;&#x5730;&#x65B9;&#x5374;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5BDF;&#x89C9;&#x5230;&#xFF0C;&#x5B89;&#x5A1C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x7C97;&#x5FC3;&#x5927;&#x610F;&#x54AC;&#x7D27;&#x4E86;&#x7259;&#x5173;&#x3002;</p>
<p>&#x5BF9;&#x65B9;&#x5C06;&#x81EA;&#x5DF1;&#x504F;&#x7EA2;&#x7684;&#x91D1;&#x8272;&#x957F;&#x53D1;&#x7F16;&#x6210;&#x4E86;&#x4E0D;&#x89C4;&#x5219;&#x7684;&#x4E09;&#x80A1;&#x8FAB;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x4E00;&#x53EA;&#x5DE8;&#x5927;&#x7684;&#x70B8;&#x867E;&#x3002;&#x5979;&#x7684;&#x808C;&#x80A4;&#x96EA;&#x767D;&#x901A;&#x900F;&#xFF0C;&#x7406;&#x6027;&#x7684;&#x9762;&#x5B54;&#x4E0A;&#x88C5;&#x9970;&#x7740;&#x4E00;&#x526F;&#x7EA4;&#x7EC6;&#x7684;&#x773C;&#x955C;&#x3002;&#x4ECE;&#x8089;&#x4F53;&#x7684;&#x5916;&#x89C2;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x5979;&#x7684;&#x5E74;&#x9F84;&#x5E94;&#x8BE5;&#x5728;&#x4E09;&#x5341;&#x5C81;&#x4E0A;&#x4E0B;&#x3002;&#x4E0D;&#x77E5;&#x5B89;&#x5A1C;&#x6709;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x5BF9;&#x65B9;&#x8EAB;&#x4E0A;&#x7A7F;&#x7740;&#x7684;&#x90A3;&#x4EF6;&#x50CF;&#x662F;&#x7ADE;&#x6280;&#x6CF3;&#x88C5;&#x7684;&#x6A59;&#x8272;&#x7279;&#x6B8A;&#x670D;&#x88C5;&#xFF0C;&#x8DDF;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x5236;&#x9020;&#x51FA;&#x6765;&#x7684;&#x4EFF;&#x751F;&#x4EBA;&#x74E2;&#x866B;&#x662F;&#x76F8;&#x540C;&#x7684;&#x8BBE;&#x8BA1;&#x3002;&#x5C3D;&#x7BA1;&#x5728;&#x5448;&#x73B0;&#x51FA;&#x5F02;&#x6837;&#x5149;&#x8292;&#x7684;&#x5927;&#x5E3D;&#x5B50;&#x548C;&#x9ED1;&#x8272;&#x7684;&#x8896;&#x5B50;&#x4EE5;&#x53CA;&#x5927;&#x578B;&#x7EB1;&#x7B3C;&#x88D9;&#x7684;&#x70D8;&#x6258;&#x4E0B;&#xFF0C;&#x6574;&#x4F53;&#x7684;&#x8F6E;&#x5ED3;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x50CF;&#x662F;&#x9B54;&#x5973;&#x7684;&#x8FDE;&#x8863;&#x88D9;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5973;&#x4EBA;&#x9ED8;&#x9ED8;&#x5730;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x89C6;&#x7EBF;&#x4ECE;&#x624B;&#x8FB9;&#x62AC;&#x8D77;&#x3002;&#x4ECE;&#x6B63;&#x9762;&#x4F5C;&#x51FA;&#x4E86;&#x5BA3;&#x544A;&#xFF0C;&#x540C;&#x65F6;&#x4F3C;&#x4E4E;&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5728;&#x6DE1;&#x6DE1;&#x5730;&#x53D1;&#x7740;&#x5149;&#x3002;</p>
<p>&#x201C;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x662F;&#x9B54;&#x6CD5;&#x5E2B;&#xFF0C;&#xFF5E;(&#x6240;&#x4EE5;)&#x5C31;&#xD7;(&#x4E0D;)&#x303C;(&#x8981;)&#x6709;&#x6240;&#x987E;&#x8651;&#x4E86;&#x3002;&#x653E;&#x99AC;&#x8FC7;&#x6765;&#x5427;&#x3002;&#x6765;&#x81EA;&#x7EBD;&#x4F26;&#x5821;&#x7684;&#x2640;(&#x5C11;&#x5973;)&#x3001;&#x2018;&#x8537;&#x8587;&#x2019;&#x7684;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x3001;&#x5927;&#x9646;&#x4FA7;&#x5FB7;&#x5F0F;&#x2018;&#x9EC4;&#x91D1;&#x2019;&#x7684;&#x9886;&#x5BFC;&#x8005;&#x3001;&#x6240;&#x8C13;&#x7684;&#x67B6;&#x6A4B;&#x8005;&#x54DF;&#x3002;&#x73B0;&#x5728;&#x7684;&#x60C5;&#x5F62;&#x5DF2;&#x7D93;&#xD7;(&#x4E0D;)&#x303C;(&#x4F1A;)&#x7ED9;&#x4EFB;&#x4F55;&#x4EBA;&#x6DFB;&#x4E82;&#x4E86;&#x2606;&#x201D;</p>
<p>&#x66FE;&#x7ECF;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x6700;&#x5927;&#x7684;&#x9B54;&#x6CD5;&#x7ED3;&#x793E;&#x201C;&#x9EC4;&#x91D1;&#x201D;&#x5E76;&#x4E0D;&#x662F;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x5728;&#x82F1;&#x56FD;&#x7684;&#x3002;</p>
<p>&#x5B83;&#x7684;&#x521B;&#x7ACB;&#x8005;&#x4E5F;&#x4E0D;&#x662F;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x4E2A;&#x5929;&#x624D;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x662F;&#x5A01;&#x5EC9;&#xB7;&#x97E6;&#x6069;&#xB7;&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x4E5F;&#x6709;&#x521A;&#x521A;&#x5165;&#x95E8;&#x7684;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x5C31;&#x7B97;&#x662F;&#x5C71;&#x7F2A;&#xB7;&#x674E;&#x5FB7;&#xB7;&#x9EA6;&#x594E;&#x6069;&#xB7;&#x9A6C;&#x745F;&#x65AF;&#x4E5F;&#x6709;&#x5BF9;&#x9B54;&#x6CD5;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x7684;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x3002;</p>
<p><strong>&#x7A76;&#x7ADF;&#x662F;&#x54EA;&#x4F4D;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x5C06;&#x8FD9;&#x4E9B;&#x4EBA;&#x7C7B;&#x80FD;&#x591F;&#x64CD;&#x63A7;&#x7684;&#x795E;&#x79D8;&#x4EE5;&#x53CA;&#x8D85;&#x5E38;&#x7684;&#x529B;&#x91CF;&#x4F20;&#x6388;&#x7ED9;&#x4E86;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E9B;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#x5462;</strong>&#xFF1F;</p>
<p>&#x201C;&#x8BE5;&#x6B7B;&#x3002;&#x8BE5;&#x6B7B;&#x8BE5;&#x6B7B;&#x8BE5;&#x6B7B;&#x8BE5;&#x6B7B;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x5475;&#x5475;&#x5475;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#x89D2;&#x8272;&#x660E;&#x660E;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x7684;&#x624D;&#x5BF9;&#xFF01;&#x5386;&#x53F2;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5951;&#x673A;&#x662F;&#x4F2A;&#x88C5;&#x6210;&#x5076;&#x7136;&#x7684;&#x6837;&#x5B50;&#x88AB;&#x6388;&#x4E88;&#x7684;&#x52A0;&#x5BC6;&#x6587;&#x4E66;&#xFF0C;&#x56E0;&#x6B64;&#x5E2E;&#x5FD9;&#x521B;&#x5EFA;&#x4E86;&#x2018;&#x9EC4;&#x91D1;&#x2019;&#x7684;&#x4EBA;&#x80AF;&#x5B9A;&#x662F;&#x5B89;&#x5A1C;&#x2022;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#xFF01;&#xFF01;&#x6211;&#x4E0D;&#x4F1A;&#x8BA4;&#x540C;&#x5728;&#x90A3;&#x4E4B;&#x524D;&#x8FD8;&#x6709;&#x522B;&#x7684;&#x8D77;&#x70B9;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x5176;&#x5BE6;&#xFF0C;&#x5C31;&#x7B97;&#x2018;&#x662F;&#x2019;&#x4F60;&#x4E5F;&#x884C;&#x3002;&#xFF5E;(&#x56E0;&#x4E3A;)&#x6211;&#x6839;&#x672C;&#xD7;(&#x6CA1;)&#x303C;(&#x6709;)&#x8208;&#x8DA3;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x53EA;&#x6709;&#x638C;&#x63E1;&#x7740;&#x771F;&#x5B9E;&#x7684;&#x4EBA;&#x624D;&#x80FD;&#x62E5;&#x6709;&#x7684;&#x4F59;&#x88D5;&#x3002;</p>
<p>&#x5728;&#x5BF9;&#x65B9;&#x8F7B;&#x677E;&#x7684;&#x6001;&#x5EA6;&#x9762;&#x524D;&#xFF0C;&#x53EA;&#x80FD;&#x60B2;&#x60E8;&#x5730;&#x6B7B;&#x6B7B;&#x6293;&#x4F4F;&#x65E2;&#x5B58;&#x4F20;&#x8BF4;&#x7684;&#x5B89;&#x5A1C;&#x2022;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x54AC;&#x4E86;&#x54AC;&#x5634;&#x5507;&#x3002;</p>
<p>&#x771F;&#x6B63;&#x505A;&#x5230;&#x6781;&#x81F4;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x4F1A;&#x6267;&#x7740;&#x4E8E;&#x81EA;&#x5DF1;&#x5EFA;&#x7ACB;&#x7684;&#x4E30;&#x529F;&#x4F1F;&#x7EE9;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x81EA;&#x5DF1;&#x968F;&#x65F6;&#x90FD;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x540C;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x4F1A;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x6298;&#x65AD;&#x4E07;&#x4EBA;&#x8FFD;&#x6367;&#x7684;&#x540D;&#x5200;&#x3001;&#x6454;&#x788E;&#x7CBE;&#x7F8E;&#x7EDD;&#x4F26;&#x7684;&#x7ED8;&#x76D8;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x5176;&#x65AD;&#x9762;&#x6765;&#x5224;&#x65AD;&#x505A;&#x5DE5;&#x7684;&#x597D;&#x574F;&#x5E76;&#x2014;&#x2014;&#x51FA;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x6267;&#x7740;&#x800C;&#x975E;&#x5BA2;&#x89C2;&#x4E0A;&#x7684;&#x9AD8;&#x5206;&#x8FFD;&#x6C42;&#x2014;&#x2014;&#x8C03;&#x67E5;&#x4ECA;&#x540E;&#x53EF;&#x4EE5;&#x6539;&#x5584;&#x7684;&#x5730;&#x65B9;&#x3002;&#x751A;&#x81F3;&#x8FDE;&#x4E16;&#x754C;&#x4E0A;&#x7EDD;&#x65E0;&#x4EC5;&#x6709;&#x7684;&#x5947;&#x8FF9;&#x4E5F;&#x6FC0;&#x53D1;&#x4E0D;&#x8D77;&#x4ED6;&#x4EEC;&#x7684;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x6240;&#x62E5;&#x6709;&#x7684;&#x8D85;&#x4EBA;&#x7279;&#x6027;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5C06;&#x5206;&#x91CF;&#x539A;&#x91CD;&#x7684;&#x4F20;&#x8BF4;&#x5982;&#x540C;&#x8DEF;&#x8FB9;&#x7684;&#x77F3;&#x5B50;&#x4E00;&#x6837;&#x4E22;&#x5F03;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x80FD;&#x7B11;&#x5F97;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x548C;&#x9A6C;&#x745F;&#x65AF;&#x3002;</p>
<p>&#x5E76;&#x4E0D;&#x662F;&#x51FA;&#x4E8E;&#x4F4D;&#x9636;&#x6216;&#x662F;&#x7ED3;&#x793E;&#x7684;&#x6392;&#x540D;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x51FA;&#x4E8E;&#x6050;&#x60E7;&#x6216;&#x662F;&#x793E;&#x4EA4;&#x793C;&#x8282;&#x3002;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x51FA;&#x4E8E;&#x90A3;&#x4E9B;&#x7406;&#x7531;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E9B;&#x5982;&#x6B64;&#x65C1;&#x82E5;&#x65E0;&#x4EBA;&#x3001;&#x4EBA;&#x683C;&#x7F3A;&#x9677;&#x7684;&#x201C;&#x9EC4;&#x91D1;&#x201D;&#x521B;&#x7ACB;&#x8005;&#x4EEC;&#xFF0C;&#x8981;&#x662F;&#x5728;&#x8DEF;&#x8FB9;&#x9047;&#x5230;&#x4E86;&#x5979;&#x4E5F;&#x4F1A;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x4F4E;&#x4E0B;&#x5934;&#xFF0C;<strong>&#x5982;&#x540C;&#x5C0F;&#x72D7;&#x4E00;&#x6837;&#x5411;&#x5979;&#x8868;&#x793A;&#x656C;&#x4EF0;</strong>&#x2026;&#x2026;&#x8FD9;&#x4F4D;&#x667A;&#x6167;&#x7684;&#x5927;&#x5973;&#x795E;&#xFF0C;&#x771F;&#x771F;&#x6B63;&#x6B63;&#x8E29;&#x5728;&#x4E86;&#x90A3;&#x4E9B;&#x4F4D;&#x5C45;&#x897F;&#x6D0B;&#x9B54;&#x6CD5;&#x53F2;&#x9876;&#x70B9;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#x4EEC;&#x7684;&#x5934;&#x4E0A;&#x3002;&#x8FD9;&#x4F4D;&#x5973;&#x6027;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#x5BF9;&#x9B54;&#x6CD5;&#x4E16;&#x754C;&#x7684;&#x5F71;&#x54CD;&#x4E0D;&#x4EC5;&#x9650;&#x4E8E;&#x5355;&#x7EAF;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x601D;&#x60F3;&#x4EE5;&#x53CA;&#x4E3B;&#x4E49;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x4EBA;&#x8BF4;&#x6210;&#x662F;&#x521B;&#x9020;&#x4E86;&#x201C;&#x9EC4;&#x91D1;&#x201D;&#x7ED3;&#x793E;&#x5E7F;&#x6CDB;&#x63A5;&#x7EB3;&#x666E;&#x901A;&#x5973;&#x6027;&#x7684;&#x5951;&#x673A;&#x3002;&#x5979;&#x6DF1;&#x7231;&#x7740;&#x5E73;&#x7B49;&#xFF0C;&#x5C06;&#x5F3A;&#x5927;&#x7684;&#x529B;&#x91CF;&#x5206;&#x7ED9;&#x6240;&#x6709;&#x8FF7;&#x5931;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4EBA;&#x4FBF;&#x5316;&#x8EAB;&#x4E3A;&#x4E00;&#x4E2A;&#x4F20;&#x8BF4;&#x3002;</p>
<p>&#x5929;&#x654C;&#x3002;</p>
<p>&#x5979;&#x662F;&#x80FD;&#x8BA9;&#x201C;&#x90A3;&#x4E2A;&#x201D;&#x5B89;&#x5A1C;&#x2022;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x6D51;&#x8EAB;&#x98A4;&#x6296;&#x7684;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x654C;&#x4EBA;&#x3002;</p>
<p>&#x5BF9;&#x65B9;&#x968F;&#x610F;&#x5730;&#x6447;&#x7740;&#x5927;&#x5E3D;&#x5B50;&#x7684;&#x5E3D;&#x6A90;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x6302;&#x9970;&#x53EE;&#x5F53;&#x4F5C;&#x54CD;&#xFF0C;&#x773C;&#x955C;&#x7684;&#x955C;&#x7247;&#x95EA;&#x8000;&#x7740;&#x6709;&#x6BD2;&#x822C;&#x7684;&#x9713;&#x8679;&#x706F;&#x5149;&#x3002;</p>
<p>&#x201C;&#x5979;&#x201D;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5979;&#x201D;&#x5728;&#x4E30;&#x6EE1;&#x7684;&#x80F8;&#x90E8;&#x524D;&#x53CC;&#x624B;&#x5408;&#x5341;&#xFF0C;&#x6E29;&#x548C;&#x5730;&#x7B11;&#x9053;&#x3002;</p>
<p>&#x201C;&#x53CD;&#x904E;&#x4F86;&#x8BF4;&#x561B;&#xFF0C;&#x8FD9;&#x7247;&#x7A7A;&#x95F4;&#x5DF2;&#x7D93;&#x88AB;&#x2016;(&#x9694;&#x7EDD;)&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#xD7;(&#x4E0D;)&#x303C;(&#x4F1A;)&#x770B;&#x5230;&#x4F60;&#x90A3;&#x60B2;&#x6158;&#x7684;&#xD7;(&#x8D25;&#x5317;)&#x59FF;&#x6001;&#x54DF;&#x3002;&#x4F60;&#x5C31;&#x628A;&#x5B83;&#x7576;&#x6210;&#x662F;&#x6211;&#x9001;&#xFF5E;(&#x7ED9;)&#x4F60;&#x7684;&#x6700;&#x8D77;&#x78BC;&#x7684;&#x4EC1;&#x6148;&#x5427;&#x2606;&#x201D;</p>
<p>&#x201C;&#x5B89;&#x5A1C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4ECE;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x98A4;&#x6296;&#x7684;&#x5634;&#x5507;&#x4E2D;&#xFF0C;&#x8E66;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x4F46;&#x90A3;&#x5E76;&#x4E0D;&#x662F;&#x7528;&#x6765;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x6570;&#x503C;&#x6216;&#x8005;&#x5B57;&#x7B26;&#x4E32;&#x3002;</p>
<p>&#x201C;<strong>&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;</strong>&#xFF01;&#xFF01;&#xFF01;&#xFF1F;&#xFF1F;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x5373;&#x4FBF;&#x662F;&#x7B80;&#x5355;&#x4F30;&#x7B97;&#x4E5F;&#x65E9;&#x5728;100&#x5E74;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x786E;&#x8BA4;&#x6B7B;&#x4EA1;&#x7684;&#x4F60;&#xFF0C;&#x5982;&#x4ECA;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x8FD9;&#x91CC;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5475;&#x2606; &#x90A3;&#x4F60;&#x60F3;&#x8BA9;&#x6211;&#x600E;&#x9EBC;&#x56DE;&#x7B54;&#x4F60;&#x5462;&#xFF0C;<strong>&#x5B89;&#x5A1C;&#x2022;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;</strong>&#xFF1F;&#x4E3A;&#x4E86;&#x61F2;&#x7F5A;&#x4F60;&#xFF0C;&#x6211;&#x25CE;(&#x641E;&#x5B9A;)&#x4E86;&#x6076;&#x9B54;&#xFF0C;&#x5BF9;&#x5B83;&#x547C;&#x6765;&#x5524;&#x53BB;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x8E39;&#x5012;&#x4E86;&#x5730;&#x7344;&#x4E4B;&#x95E8;&#xFF1F;&#x8036;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x6839;&#x672C;&#x6CA1;&#x6709;&#x624B;&#x4E0B;&#x7559;&#x60C5;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x4F59;&#x88D5;&#x3002;&#x4F5C;&#x4E3A;&#x5C31;&#x8FDE;&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x548C;&#x9A6C;&#x745F;&#x65AF;&#x90FD;&#x6CA1;&#x80FD;&#x5230;&#x8FBE;&#x7684;  &#x59CB;&#x7956;&#x7684;&#x5723;&#x5802;&#x2014;&#x2014;&#x201C;Licht&#xFF0C;Liebe&#xFF0C;Leben&#x201D;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x76F4;&#x8BD1;&#x8FC7;&#x6765;&#x662F;&#x201C;&#x5149;&#x3001;&#x7231;&#x3001;&#x751F;&#x547D;&#x201D;&#x3002;</em>&#xFF09;&#x7684;&#x652F;&#x914D;&#x8005;&#xFF0C;&#x201C;<ruby>&#x8537;&#x8587;&#x5341;&#x5B57;<rp>(</rp><rt>Rosicrucianism</rt><rp>)</rp></ruby>&#x201D;&#x7684;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#xFF0C;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x5C0F;&#x59D0;&#x7ACB;&#x523B;&#x91C7;&#x53D6;&#x4E86;&#x884C;&#x52A8;&#x3002;&#x4E0D;&#x7BA1;&#x505A;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x90FD;&#x4E0D;&#x591F;&#x3002;&#x5979;&#x62FF;&#x51FA;&#x4E00;&#x4E2A;&#x7EC6;&#x957F;&#x7684;&#x5C0F;&#x73BB;&#x7483;&#x74F6;&#x4E0A;&#x4E0B;&#x6447;&#x4E86;&#x6447;&#xFF0C;<strong>&#x6FC0;&#x6D3B;</strong>&#x4E86;&#x91CC;&#x9762;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x968F;&#x540E;&#x5C06;&#x5176;&#x523A;&#x8FDB;&#x4E86;&#x4E00;&#x4E2A;6P&#x8FD8;&#x662F;8P&#x829D;&#x58EB;&#x76D2;&#x5927;&#x5C0F;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x65E5;&#x672C;&#x4E00;&#x79CD;&#x7528;&#x6765;&#x5305;&#x88C5;&#x829D;&#x58EB;&#x5207;&#x5757;&#x7684;&#x6241;&#x5E73;&#x5706;&#x76D2;&#xFF0C;&#x76F4;&#x5F84;&#x7EA6;11&#x5398;&#x7C73;&#xFF0C;P&#x6307;&#x7684;&#x5C31;&#x662F;&#x91CC;&#x9762;&#x5706;&#x5F62;&#x7684;&#x829D;&#x58EB;&#x88AB;&#x5207;&#x6210;&#x4E86;&#x591A;&#x5C11;&#x4E2A;&#x6247;&#x5F62;&#x3002;</em>&#xFF09;&#x7684;&#x900F;&#x660E;&#x6241;&#x5E73;&#x5706;&#x7B52;&#x4E2D;&#x5FC3;&#x3002;&#x61C2;&#x884C;&#x7684;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x73BB;&#x7483;&#x5236;&#x5BF9;&#x4EBA;&#x5730;&#x96F7;&#xFF0C;&#x8FD9;&#x79CD;&#x6781;&#x4E3A;&#x6076;&#x8DA3;&#x5473;&#x7684;&#x6B66;&#x5668;&#x80FD;&#x4ECE;&#x5730;&#x91CC;&#x6467;&#x6BC1;&#x6389;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x817F;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x4F1A;&#x88AB;&#x91D1;&#x5C5E;&#x63A2;&#x6D4B;&#x5668;&#x53D1;&#x73B0;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5730;&#x96F7;&#x7528;&#x836F;&#x7269;&#x4EE3;&#x66FF;&#x4E86;&#x4E00;&#x822C;&#x7684;&#x96F7;&#x7BA1;&#x3002;&#x5F53;&#x4E2D;&#x5FC3;&#x7684;&#x5C0F;&#x74F6;&#x56E0;&#x4E3A;&#x5730;&#x96F7;&#x88AB;&#x8E29;&#x5230;&#x800C;&#x7834;&#x788E;&#x65F6;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5404;&#x79CD;&#x836F;&#x6DB2;&#x5C31;&#x4F1A;&#x6DF7;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ECE;&#x800C;&#x5B9E;&#x73B0;&#x77AC;&#x95F4;&#x70B9;&#x706B;&#x3002;</p>
<p>&#x201C;&#x6211;&#x7684;&#x9006;&#x9CDE;&#x5C31;&#x662F;&#x4F60;&#x80FD;&#x9047;&#x5230;&#x7684;&#x6700;&#x5927;&#x6700;&#x7CDF;&#x7CD5;&#x7684;&#x5730;&#x96F7;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4ECE;&#x5B89;&#x5A1C;&#x2022;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x96F7;&#x5B9E;&#x9645;&#x4E0A;&#x64CD;&#x63A7;&#x7740;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x5B87;&#x5B99;&#x3002;</p>
<p>&#x9996;&#x5148;&#x5B83;&#x4F1A;&#x63D0;&#x53D6;&#x51FA;&#x56DB;&#x5927;&#x5FAA;&#x73AF;&#x4E4B;&#x4E00;&#xFF1A;&#x201C;&#x590F;&#x4E4B;&#x6210;&#x957F;&#x201D;&#x3002;&#x901A;&#x8FC7;&#x5835;&#x4F4F;&#x4E07;&#x7269;&#x672C;&#x5E94;&#x9075;&#x5FAA;&#x7684;&#x751F;&#x6B7B;&#x5FAA;&#x73AF;&#x5F53;&#x4E2D;&#x690D;&#x7269;&#x7684;&#x5FAA;&#x73AF;&#xFF0C;&#x5C06;&#x73AF;&#x5883;&#x8C03;&#x6574;&#x6210;&#x4E86;&#x80FD;&#x591F;&#x65E0;&#x9650;&#x7E41;&#x6B96;&#x4E07;&#x7269;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5C06;&#x5176;&#x4E0E;&#x7B2C;&#x516B;&#x4E2A;&#x4F5C;&#x4E1A;&#x2014;&#x2014;&#x4E5F;&#x5C31;&#x662F;&#x201C;&#x5206;&#x79BB;&#x201D;&#x2014;&#x2014;&#x76F8;&#x7ED3;&#x5408;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x5C31;&#x521B;&#x9020;&#x51FA;&#x4E86;&#x4E00;&#x7247;&#x201C;&#x53EA;&#x8981;&#x78B0;&#x5230;&#x811A;&#x5C16;&#x5C31;&#x80FD;&#x5C06;&#x8089;&#x4F53;&#x4E2D;&#x7684;&#x6240;&#x6709;&#x5173;&#x8282;&#x548C;&#x5185;&#x810F;&#x5206;&#x79BB;&#x5230;&#x4F53;&#x5916;&#x201D;&#x7684;&#x6B7B;&#x4E4B;&#x9886;&#x57DF;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x65E0;&#x9650;&#x6269;&#x5C55;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x5979;&#x4E00;&#x8FB9;&#x8FD9;&#x4E48;&#x60F3;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x4E22;&#x51FA;&#x4E86;&#x5FC5;&#x6740;&#x7684;&#x6B66;&#x5668;&#x3002;</p>
<p>&#x201C;&#x65E2;&#x7136;&#x4F60;&#x5B81;&#x613F;&#x8DE8;&#x8D8A;&#x751F;&#x4E0E;&#x6B7B;&#x7684;&#x754C;&#x7EBF;&#x4E5F;&#x8981;&#x6765;&#x52A0;&#x5BB3;&#x4E8E;&#x6211;&#xFF0C;&#x90A3;&#x6211;&#x5B81;&#x53EF;&#x5835;&#x4F4F;&#x8FD9;&#x4E2A;&#x5FAA;&#x73AF;&#x4E5F;&#x8981;&#x5C06;&#x4F60;&#x8FD9;&#x79CD;&#x5F02;&#x5E38;&#x7684;&#x72B6;&#x6001;&#x6D88;&#x9664;&#x6389;&#x3002;&#x4F60;&#x90A3;&#x6682;&#x65F6;&#x7684;&#x8089;&#x4F53;&#x4F1A;&#x50CF;&#x8106;&#x5F31;&#x7684;&#x9E21;&#x86CB;&#x4E00;&#x6837;&#x88AB;&#x6253;&#x788E;&#xFF0C;&#x628A;&#x91CC;&#x9762;&#x4E11;&#x964B;&#x7684;&#x4E1C;&#x897F;&#x5168;&#x90FD;&#x66B4;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x4F60;&#x5C31;&#x5728;&#x5C3D;&#x60C5;&#x4EAB;&#x53D7;&#x75DB;&#x82E6;&#x4E4B;&#x540E;&#x6162;&#x6162;&#x5730;&#x6D88;&#x5931;&#x6389;&#x5427;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;<strong>&#x54CE;&#x5440;&#x54CE;&#x5440;</strong>&#x3002;&#x201D;</p>
<p>&#x5BF9;&#x65B9;&#x65E0;&#x5948;&#x5730;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#x3002;</p>
<p>&#x4EC5;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x6B21;&#x653B;&#x51FB;&#x5C31;&#x5DF2;&#x7ECF;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x5B89;&#x5A1C;&#x2022;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x786E;&#x5B9E;&#x4E22;&#x51FA;&#x4E86;&#x5FC5;&#x6740;&#x6B66;&#x5668;&#x3002;&#x4F46;&#x662F;&#x5C01;&#x5165;&#x4E86;&#x6B7B;&#x4EA1;&#x672F;&#x5F0F;&#x7684;&#x73BB;&#x7483;&#x5236;&#x5BF9;&#x4EBA;&#x5730;&#x96F7;&#x5374;&#x5E76;&#x6CA1;&#x6709;&#x53D1;&#x52A8;&#xFF0C;&#x800C;&#x662F;&#x505C;&#x5728;&#x4E86;&#x7A7A;&#x4E2D;&#x3002;</p>
<p>&#x98DE;&#x7FD4;&#x3002;</p>
<p>&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#x7684;&#x900F;&#x660E;&#x7206;&#x70B8;&#x7269;&#xFF0C;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x4F1A;&#x8D77;&#x7206;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x4E0D;&#x548C;&#x5730;&#x9762;&#x63A5;&#x89E6;&#x4EA7;&#x751F;&#x51B2;&#x51FB;&#xFF0C;&#x88C5;&#x6709;&#x6781;&#x9650;&#x6740;&#x4F24;&#x529B;&#x7684;&#x73BB;&#x7483;&#x5BB9;&#x5668;&#x5C31;&#x4E0D;&#x4F1A;&#x788E;&#x5F00;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x2018;&#x8FD9;&#x662F;&#x2019;&#x9B54;&#x6CD5;&#x3002;&#x303C;(&#x8FD8;)&#x9700;&#x8981;&#x66F4;&#x8A73;&#x7EC6;&#x7684;&#x8BF4;&#x660E;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x6E29;&#x548C;&#x7684;&#x7B11;&#x8138;&#x4E0A;&#x65B9;&#xFF0C;&#x5149;&#x4E4B;&#x6587;&#x5B57;&#x6E05;&#x6E05;&#x695A;&#x695A;&#x5730;&#x5199;&#x7740;&#x201C;0&#x5206;&#x201D;&#x3002;</p>
<p>&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x5C0F;&#x59D0;&#x6700;&#x5F3A;&#x5965;&#x4E49;&#x7EA7;&#x522B;&#x7684;&#x672F;&#x5F0F;&#xFF0C;&#x88AB;&#x4E00;&#x79CD;&#x6BD4;&#x5B83;&#x5EC9;&#x4EF7;&#x3001;&#x575A;&#x5B9E;&#x5F97;&#x591A;&#x7684;&#x57FA;&#x7840;&#x9B54;&#x6CD5;&#x538B;&#x5236;&#x4F4F;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x4EFF;&#x4F5B;&#x5728;&#x8BF4;&#xFF0C;&#x6BD4;&#x8D77;&#x70AB;&#x8000;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x5177;&#xFF0C;&#x66F4;&#x4E3A;&#x5FC5;&#x8981;&#x7684;&#x662F;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x5B83;&#x7684;&#x667A;&#x6167;&#x3002;</p>
<p>&#x300C;&#x6211;&#x8BF4;&#x8FC7;&#xFF0C;&#x9B54;&#x6CD5;&#x662F;&#x4E00;&#x79CD;|&#x203B;[&#x5B58;&#x5728;]&#x4E8E;&#x4E16;&#x754C;&#x88E1;&#x5074;&#x7684;|&#xD7;[&#x4E0D;]|&#x303C;[&#x540C;]&#x76F8;&#x4F4D;&#x4E4B;&#x529B;&#x3002;&#x5728;&#x654C;&#x4EBA;&#x9762;&#x524D;&#x5570;&#x55E6;&#x4E00;&#x5927;&#x5806;&#x8A5E;&#x85FB;&#x53EF;&#x771F;&#x662F;|&#xD7;[&#x4E0D;&#x4F53;&#x9762;]&#x81F3;&#x6781;&#x2026;&#x2026;&#x66F4;&#x4F55;&#x51B5;&#x4F60;&#x8FD8;&#x901A;&#x8FC7;&#x5F3A;&#x8C03;&#x5BF9;&#x8089;&#x9AD4;&#x80FD;&#x9020;&#x6210;&#x591A;&#x5927;&#x7684;&#x75DB;&#x82E6;&#x6765;&#x7ED9;&#x81EA;&#x5DF1;&#x8D34;&#x91D1;&#xFF0C;&#x8FD9;&#x7B49;&#x884C;&#x5F91;&#x8FD8;&#x4E0D;&#x5982;&#x4E00;&#x4E2A;&#x4E3A;&#x4E86;&#x8D5A;&#x5FEB;&#x94B1;&#x800C;&#x62FC;&#x547D;&#x5236;&#x9020;&#x5A9A;&#x85E5;&#x7684;&#x4E0B;&#x6D41;&#x9B54;&#x5973;&#x54E6;&#xFF0C;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x4E8B;&#x5230;&#x5982;&#x4ECA;,&#x4F60;&#x96BE;&#x9053;&#x8FD8;&#x60F3;&#x767B;&#x4E0A;&#x8868;&#x4FA7;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x81EA;&#x8BE9;&#x4E3A;&#x8BC5;&#x5492;&#x4E0E;&#x56FE;&#x5F62;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5417;&#xFF1F;&#x4F60;&#x6253;&#x7B97;&#x8BA9;&#x6240;&#x6709;&#x7684;&#x9B54;&#x6CD5;&#x90FD;&#x53D7;&#x4F60;&#x7BA1;&#x7406;&#xFF0C;&#x8BA9;&#x5168;&#x4E16;&#x754C;&#x7684;&#x4F7F;&#x7528;&#x8005;&#x90FD;&#x8981;&#x4E00;&#x4E00;&#x5411;&#x4F60;&#x8BF7;&#x6C42;&#x9B54;&#x6CD5;&#x7684;&#x4F7F;&#x7528;&#x8BB8;&#x53EF;&#x5417;&#xFF1F;&#xFF01;&#x300D;</p>
<p>&#x300C;&#xFF08;|&#xD7;&#xD7;[&#x6CA1;&#x6709;&#x6CA1;&#x6709;]&#xFF0C;&#x5475;&#x5475;&#xFF0C;|&#xFF5E;[&#x4ECE;]&#x6211;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8AAA;&#xFF0C;&#x6211;&#x662F;|&#xD7;[&#x4E0D;]|&#x303C;[&#x4F1A;]&#x53BB;&#x63D0;&#x51FA;&#x4EC0;&#x4E48;&#x4E3B;&#x5F35;&#x7684;&#x5566;&#x3002;&#x300D;</p>
<p>&#x5979;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x5979;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x505A;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5979;&#x53EF;&#x80FD;&#x6839;&#x672C;&#x6CA1;&#x5728;&#x5173;&#x6CE8;&#x8FD9;&#x4F4D;&#x773C;&#x524D;&#x7684;&#x300C;|&#x8537;&#x8587;&#x5341;&#x5B57;[Rosicrucianism]&#x300D;&#x3002;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x9762;&#x5E26;&#x5FAE;&#x7B11;&#x5730;&#x5C06;&#x53CC;&#x624B;&#x5408;&#x4E8E;&#x80F8;&#x524D;&#xFF0C;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#x90A3;&#x4E2A;&#x603B;&#x662F;&#x7ECF;&#x5386;&#x7740;&#x4E0D;&#x5E78;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x5DF2;&#x7ECF;&#x5C06;&#x5176;&#x89C6;&#x4E3A;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x7136;&#x540E;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x5374;&#x4E5F;&#x5F53;&#x7136;&#x3002;</p>
<p>&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x65B9;&#x662F;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x5C31;&#x8FDB;&#x884C;&#x653B;&#x51FB;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x65B9;&#x662F;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x5C31;&#x4E0A;&#x524D;&#x5E2E;&#x52A9;&#x3002;&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#xFF0C;&#x53EA;&#x8981;&#x53D1;&#x73B0;&#x4E86;&#x88AB;&#x86EE;&#x4E0D;&#x8BB2;&#x7406;&#x81F3;&#x6781;&#x7684;&#x9B54;&#x6CD5;&#x6240;&#x5A01;&#x80C1;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x5C31;&#x4F1A;&#x505A;&#x51FA;&#x76F8;&#x540C;&#x7684;&#x4E3E;&#x63AA;&#xFF0C;&#x65E0;&#x8BBA;&#x5BF9;&#x65B9;&#x662F;&#x8C01;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x3002;</p>
<p>&#x300C;&#x6211;&#x53EA;&#x662F;&#xFF0C;&#x60F3;&#x70BA;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x505A;&#x51FA;&#x8CA2;&#x737B;&#x2606;&#x300D;</p>
<p>&#x300C;&#x5567;&#x3002;&#x90FD;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E86;&#x8FD8;&#x6EE1;&#x5634;&#x80A4;&#x6D45;&#x7684;&#x573A;&#x9762;&#x8BDD;&#xFF1F;&#xFF01;&#x4F60;&#x662F;&#x60F3;&#x7AD9;&#x5728;&#x4E00;&#x5C18;&#x4E0D;&#x67D3;&#x7684;&#x9AD8;&#x5CF0;&#x4E0A;&#xFF0C;&#x5355;&#x65B9;&#x9762;&#x5730;&#x63ED;&#x9732;&#x6211;&#x662F;&#x591A;&#x4E48;&#x7684;&#x4E11;&#x964B;&#x5417;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;&#x300D;</p>
<p>&#x54AF;&#x5431;&#x54AF;&#x5431;&#xFF0C;&#x560E;&#x54D2;&#x560E;&#x54D2;&#xFF01;&#xFF01;</p>
<p>&#x4F34;&#x968F;&#x7740;&#x4ECE;&#x5168;&#x8EAB;&#x7684;&#x9AA8;&#x9ABC;&#x4E0E;&#x5173;&#x8282;&#x54CD;&#x8D77;&#x7684;&#x4F4E;&#x6C89;&#x6469;&#x64E6;&#x58F0;&#xFF0C;&#x5E74;&#x5E7C;&#x9B54;&#x6CD5;&#x5E08;&#x7684;&#x8EAB;&#x5F62;&#x9010;&#x6E10;&#x81A8;&#x80C0;&#x3002;&#x5979;&#x4ECE;&#x5C0F;&#x5B69;&#x6025;&#x901F;&#x957F;&#x6210;&#x4E86;&#x4E00;&#x4F4D;&#x5927;&#x4EBA;&#xFF0C;&#x751C;&#x7F8E;&#x800C;&#x5996;&#x8273;&#x7684;&#x6C14;&#x606F;&#x5411;&#x56DB;&#x5468;&#x8513;&#x5EF6;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x5979;&#x51C6;&#x5907;&#x5C55;&#x73B0;&#x51FA;&#x5168;&#x529B;&#x7684;&#x8868;&#x73B0;&#x3002;</p>
<p>&#x539F;&#x672C;&#x5979;&#x5E76;&#x4E0D;&#x60F3;&#x5728;&#x6062;&#x590D;&#x5B8C;&#x88AB;&#x970D;&#x7F57;&#x4E1D;&#x592B;&#x4EBA;&#x90A3;&#x9A97;&#x5B50;&#x6D6A;&#x8D39;&#x4E86;&#x7684;&#x529B;&#x91CF;&#x4E4B;&#x524D;&#x968F;&#x4FBF;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x4E5F;&#x4E0D;&#x7B97;&#x968F;&#x4FBF;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x6050;&#x60E7;&#x611F;&#x8BA9;&#x5979;&#x6050;&#x614C;&#x4E0D;&#x5DF2;&#x3002;&#x6240;&#x4EE5;&#x60F3;&#x8981;&#x4E00;&#x4E2A;&#x6291;&#x5236;&#x81EA;&#x5DF1;&#x6B32;&#x671B;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5B8C;&#x5168;&#x662F;&#x4E2A;&#x8C0E;&#x8A00;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5979;&#x662F;&#x60F3;&#x8981;&#x5C3D;&#x5FEB;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x5230;&#x8DB3;&#x4EE5;&#x9A7E;&#x9A6D;&#x5979;&#x7684;&#x738B;&#x8005;&#xFF0C;&#x4EE5;&#x4FBF;&#x5728;&#x5173;&#x952E;&#x65F6;&#x523B;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x3002;&#x4E3A;&#x6B64;&#x6234;&#x4E0A;&#x9879;&#x5708;&#x4E5F;&#x597D;&#xFF0C;&#x62F4;&#x4E0A;&#x9501;&#x94FE;&#x4E5F;&#x7F62;&#xFF0C;&#x5979;&#x90FD;&#x613F;&#x610F;&#x63A5;&#x53D7;&#xFF01;&#xFF01;</p>
<p>&#x300C;&#x6211;&#x90FD;&#x505A;&#x5230;&#x5982;&#x6B64;&#x5730;&#x6B65;&#x4E86;&#x2026;&#x2026;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x5E95;&#x724C;&#x4E5F;&#x5168;&#x90FD;&#x4F7F;&#x51FA;&#x6765;&#x5427;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x5BF9;&#x300E;|&#x5929;&#x4F7F;&#x4E4B;&#x529B;[Telesma]&#x300F;&#x7684;&#x76F4;&#x63A5;&#x64CD;&#x7EB5;&#xFF0C;&#x8FD8;&#x662F;&#x8BFA;&#x65AF;&#x66FF;&#x4E3B;&#x4E49;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x603B;&#x4E4B;&#x628A;&#x4F60;&#x85CF;&#x5728;&#x8DDD;&#x79BB;&#x9ECE;&#x660E;&#x9065;&#x9065;&#x65E0;&#x671F;&#x7684;&#x6DF1;&#x6DF1;&#x9ED1;&#x591C;&#x91CC;&#xFF0C;&#x90A3;&#x4E9B;&#x6697;&#x9ED1;&#x65F6;&#x4EE3;&#x7684;&#x672F;&#x5F0F;&#x5168;&#x90FD;&#x62FF;&#x51FA;&#x6765;&#x5427;&#xFF01;&#xFF01;&#x300D;</p>
<p>&#x5BF9;&#x6B64;&#xFF0C;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x7ADF;&#x7136;&#x53EA;&#x662F;&#x7A0D;&#x4F5C;&#x53F9;&#x606F;&#x3002;</p>
<p>&#x5979;&#x6447;&#x4E86;&#x6447;&#x5934;&#xFF0C;&#x5E3D;&#x5B50;&#x9876;&#x7AEF;&#x7684;&#x5149;&#x7EC4;&#x6210;&#x4E86;&#xD7;&#x7684;&#x6837;&#x5F0F;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x72AF;&#x4E86;&#x4EC0;&#x4E48;&#x9519;&#x3002;&#x5979;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x662F;&#x4E00;&#x4F4D;&#x8FDE;&#x300C;&#x8D85;&#x4E00;&#x6D41;&#x300D;&#x90FD;&#x4E0D;&#x8DB3;&#x4EE5;&#x7528;&#x6765;&#x5B9A;&#x6027;&#x7684;&#x4E16;&#x754C;&#x7EA7;&#x9B54;&#x6CD5;&#x5E08;&#x3002;&#x56E0;&#x6B64;,&#x5C31;&#x8FD9;&#x70B9;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x300C;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x5BF9;&#x9B54;&#x6CD5;&#x5E08;&#x7684;&#x8003;&#x6838;&#x6807;&#x51C6;&#x300D;&#x5B9E;&#x5728;&#x592A;&#x9AD8;&#x4E86;&#x3002;</p>
<p>&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x4E0E;&#x9A6C;&#x745F;&#x65AF;&#x662F;&#x4E16;&#x754C;&#x6700;&#x5927;&#x7684;&#x9B54;&#x6CD5;&#x7ED3;&#x793E;&#x300C;&#x9EC4;&#x91D1;&#x300D;&#x7684;&#x521B;&#x7ACB;&#x8005;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x6700;&#x7EC8;&#x51B3;&#x88C2;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x66FE;&#x662F;&#x8FDE;&#x90A3;&#x4E2A;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x90FD;&#x9700;&#x8981;&#x4EF0;&#x89C6;&#xFF0C;&#x88AB;&#x5355;&#x7EAF;&#x5730;&#x61A7;&#x61AC;&#x7740;&#x7684;&#x5929;&#x624D;&#x3002;&#x53EF;&#x8FDE;&#x8FD9;&#x4E9B;&#x540D;&#x7559;&#x9752;&#x53F2;&#x7684;&#x9876;&#x5C16;&#x9B54;&#x6CD5;&#x5E08;&#xFF0C;&#x5728;&#x667A;&#x6167;&#x7684;&#x5927;&#x5973;&#x795E;&#x770B;&#x6765;&#x4E5F;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E9B;<strong>&#x6709;&#x70B9;&#x9EBB;&#x70E6;&#x7684;&#x5B69;&#x5B50;</strong>&#x3002;</p>
<p>&#x5728;&#x9B54;&#x6CD5;&#x8FD9;&#x4E2A;&#x821E;&#x53F0;&#x4E0A;&#xFF0C;&#x60F3;&#x6253;&#x8D25;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x5728;&#x6839;&#x672C;&#x4E0A;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x4E2A;&#x5B8C;&#x5168;&#x9519;&#x8BEF;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x8FD9;&#x70B9;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x8BA4;&#x77E5;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x9009;&#x62E9;&#x95ED;&#x5634;&#xFF0C;&#x522B;&#x4E71;&#x505A;&#x4E8B;&#x3002;&#x76F4;&#x5230;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x8FD9;&#x6761;&#x5B9A;&#x5F8B;&#x4E3A;&#x6B62;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5C0D;&#x65BC;&#x300E;&#x672F;&#x5F0F;&#x300F;&#x8FD9;&#x4E2A;&#x8A5E;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x5C31;|&#xD7;[&#x4E0D;]&#x80FD;&#x7406;&#x89E3;&#x3002;&#x300D;</p>
<p>&#x5979;&#x8BF4;&#x5F97;&#x5F88;&#x76F4;&#x63A5;&#xFF0C;&#x50CF;&#x662F;&#x5DF2;&#x7ECF;&#x770B;&#x900F;&#x4E86;&#x9762;&#x524D;&#x8FD9;&#x4E2A;&#x9B54;&#x6CD5;&#x5E08;&#x7684;&#x5E95;&#x724C;&#x4E2D;&#x7684;&#x5E95;&#x724C;&#xFF0C;&#x7136;&#x540E;&#x611F;&#x5230;&#x975E;&#x5E38;&#x5931;&#x671B;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x300C;&#x6211;&#x4EEC;&#x6240;&#x751F;&#x6240;&#x9577;&#x7684;&#x4E16;&#x754C;&#x672C;|&#xFF5E;[&#x5C31;]&#x5145;&#x6EE1;&#x4E86;&#x795E;&#x79D8;&#xFF0C;|&#x25CE;[&#x5230;&#x5904;]&#x90FD;&#x88AB;&#x8D85;&#x81EA;&#x7136;&#x7684;&#x5149;&#x8292;&#x7167;&#x8000;&#x7740;&#x3002;&#x6839;&#x672C;&#x7528;|&#xD7;[&#x4E0D;]&#x7740;&#x85C9;&#x52A9;&#x672F;&#x5F0F;&#x4E4B;&#x7C7B;&#x7684;&#x8BCD;&#x53E5;&#x6765;&#x5207;&#x6362;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x3002;&#x4E16;&#x95F4;&#x842C;&#x7269;&#x7686;&#x51FA;&#x81EA;&#x795E;&#x79D8;&#xFF0C;&#x4E5F;&#x7686;|&#x303C;[&#x7531;]&#x795E;&#x79D8;&#x5B88;&#x62A4;&#x3002;&#x4EBA;&#x7C7B;&#x518D;&#x600E;&#x4E48;&#x7528;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x5C06;&#x5927;&#x5730;&#x57CB;&#x5165;&#x751F;&#x786C;&#x7684;&#x7070;&#x8272;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E5F;|&#xD7;[&#x4E0D;]&#x4F1A;&#x8BA9;&#x672C;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x81EA;&#x8EAB;&#x7684;&#x795E;&#x79D8;&#x4E0E;&#x8D85;&#x81EA;&#x7136;&#x8FCE;&#x4F86;|&#xFF5E;[&#x4ECE;]&#x4E16;&#x754C;&#x4E0A;&#x6D88;&#x5931;|&#xD7;[&#x4E0D;&#x89C1;]&#x7684;&#x90A3;&#x4E00;&#x523B;&#x3002;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#xFF0C;&#x4F60;&#x80FD;&#x5728;|&#xD7;[&#x4E0D;]&#x7279;&#x5730;&#x8F49;&#x63DB;&#x601D;&#x8003;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5C31;&#x63A5;&#x89F8;&#x5230;&#x90A3;&#x4EFD;|&#x203B;[&#x65E0;&#x9650;]&#x55B7;&#x6D8C;&#x800C;&#x51FA;&#x7684;&#x6069;&#x60E0;&#x5417;&#xFF1F;&#x4F60;&#x6240;&#x8BA4;&#x4E3A;&#x7684;&#x8D85;&#x5E38;&#x4E0E;&#x795E;&#x79D8;&#xFF0C;&#x96E3;&#x9053;&#xFF0C;|&#xD7;[&#x4E0D;]&#x8FC7;&#x662F;&#x53EA;&#x80FD;&#x5728;&#x5C4F;&#x6C14;&#x51DD;&#x795E;&#x5C06;&#x529B;&#x91CF;&#x96C6;&#x4E2D;&#x4E8E;&#x7709;&#x9593;&#x65F6;|&#x25B3;[&#x604D;&#x60DA;]&#x4E00;&#x4E0B;&#x800C;&#x6D6E;&#x73B0;&#x51FA;&#x7684;&#x90A3;&#x9EDE;&#x68A6;&#x5E7B;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;&#x300D;</p>
<p>&#x5728;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#x4E4B;&#x524D;&#xFF0C;&#x67D0;&#x4E9B;&#x7ED3;&#x679C;&#x5C31;&#x5DF2;&#x7ECF;&#x88AB;&#x786E;&#x5B9A;&#x4E86;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x5728;&#x68A6;&#x4E2D;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x5BF9;&#x505A;&#x7740;&#x7F8E;&#x68A6;&#x7684;&#x5C11;&#x5973;&#x53D1;&#x51FA;&#x4E86;&#x5632;&#x7B11;&#x3002;&#x5728;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x770B;&#x6765;&#xFF0C;&#x9B54;&#x6CD5;&#x4E0D;&#x8FC7;&#x662F;&#x6BD4;&#x547C;&#x5438;&#x4E0E;&#x5FC3;&#x8DF3;&#x66F4;&#x81EA;&#x7136;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x5F53;&#x53E6;&#x4E00;&#x4E2A;&#x5B89;&#x5A1C;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x9677;&#x5165;&#x4E86;&#x591A;&#x5927;&#x7684;&#x56F0;&#x5883;&#x65F6;&#x5DF2;&#x7ECF;&#x665A;&#x4E86;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x7279;&#x522B;&#x7684;&#x7075;&#x88C5;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x5938;&#x5F20;&#x7684;&#x52A8;&#x4F5C;&#x3002;&#x8FD9;&#x4F4D;&#x6559;&#x80B2;&#x8FC7;&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x4E0E;&#x9A6C;&#x745F;&#x65AF;&#x7684;&#x602A;&#x7269;&#xFF0C;&#x53EA;&#x662F;&#x7528;&#x5996;&#x8273;&#x7684;&#x5634;&#x5507;&#x8BF4;&#x51FA;&#x4E86;&#x5E73;&#x5E73;&#x65E0;&#x5947;&#x7684;&#x8BCD;&#x8BED;&#x3002;</p>
<p>&#x4EC5;&#x4EC5;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x300C;Soror, Kingsford, 1888&#x3002;&#x300D;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;Soror&#xFF0C;&#x62C9;&#x4E01;&#x8BED;&#x300C;&#x59D0;&#x59B9;&#x300D;&#xFF1B;Kingsford&#xFF0C;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x3002;</em>&#xFF09;</p>
<p>&#x5657;&#xFF01;&#xFF01;</p>
<p>&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x7684;&#x53F3;&#x81C2;&#x4F20;&#x6765;&#x4E86;&#x5F02;&#x54CD;&#x3002;</p>
<p>&#x5F53;&#x5979;&#x5BDF;&#x89C9;&#x5230;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80A9;&#x8180;&#x4EE5;&#x4E0B;&#x7684;&#x624B;&#x81C2;&#x5DF2;&#x7ECF;&#x5168;&#x90E8;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x554A;&#x3002;&#x300D;</p>
<p>&#x300C;|&#x221A;[&#x4F18;&#x79C0;]&#x7684;&#x9B54;&#x6CD5;&#xFF0C;|&#xD7;[&#x4E0D;&#x9700;&#x8981;]&#x7279;&#x5225;&#x7684;&#x9053;&#x5177;&#x6216;&#x5EFA;&#x7BC9;&#x3002;&#x4E0D;&#x8BBA;&#x662F;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#x624D;&#x80FD;&#xFF0C;&#x8FD8;&#x662F;&#x7279;&#x5B9A;&#x7684;&#x5750;&#x6A19;&#x4E0E;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E9B;&#x300E;&#x524D;&#x63D0;&#x300F;&#x901A;&#x901A;&#x90FD;|&#xD7;[&#x4E0D;]&#x9700;&#x8981;&#x3002;&#x9B54;&#x6CD5;&#x7684;&#x9580;&#x6236;&#x5BF9;&#x4EFB;&#x4F55;&#x4EBA;&#x6C38;&#x8FDC;&#x90FD;&#x5E73;&#x7B49;&#x655E;&#x958B;&#xFF0C;|&#xD7;[&#x4E0D;]&#x4F1A;&#x56E0;&#x6027;&#x522B;&#x6216;&#x4EBA;&#x79CD;&#x7B49;&#x7B49;&#x5148;&#x5929;&#x689D;&#x4EF6;&#xFF0C;&#x6216;&#x662F;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x3001;&#x51C6;&#x5907;|&#xD7;[&#x4E0D;]&#x8DB3;&#x7B49;&#x539F;&#x56E0;&#x5C31;&#x7121;&#x60C5;&#x5730;&#x5C06;&#x95E8;|&#x3006;[&#x5173;]&#x4E0A;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x3002;&#x9B54;&#x6CD5;&#x539F;&#x672C;&#x5C31;&#x8BE5;&#x662F;&#x64BF;&#x8D77;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x6216;&#x8005;&#x6811;&#x679D;&#x5C31;|&#x25CE;[&#x8DB3;&#x591F;]&#x5F15;&#x53D1;&#x5947;&#x8DE1;&#x3002;&#x6839;&#x672C;|&#xD7;[&#x4E0D;]&#x9700;&#x8981;&#x7279;&#x5730;&#x642C;&#x51FA;YHVH&#x8FD9;&#x79CD;&#x82B1;&#x54E8;&#x7684;&#x56DB;&#x5B57;&#x795E;&#x540D;&#xFF0C;&#x53EA;&#x8981;&#x77E5;&#x9053;&#x9B54;&#x6CD5;&#x7684;&#x6B63;&#x78BA;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;&#xFF0C;|&#xFF5E;[&#x5C31;&#x8FDE;]&#x666E;&#x901A;&#x7684;&#x540D;&#x5B57;&#x4E2D;&#x4E5F;&#x80FD;&#x542B;&#x6709;&#x5FC5;&#x6BBA;&#x7684;&#x610F;&#x4E49;&#x5537;&#x3002;&#x300D;</p>
<p>&#x525C;&#x53BB;&#x3002;</p>
<p>&#x6D88;&#x53BB;&#xFF0C;&#x6563;&#x53BB;&#xFF0C;&#x5931;&#x53BB;&#x3002;</p>
<p>&#x5979;&#x7684;&#x624B;&#x81C2;&#xFF0C;&#x817F;&#x8DB3;&#xFF0C;&#x8EAB;&#x4F53;&#xFF01;&#xFF01;&#x76AE;&#x80A4;&#xFF0C;&#x808C;&#x8089;&#xFF0C;&#x9AA8;&#x9ABC;&#xFF1F;&#xFF01;&#x4E00;&#x4E2A;&#x63A5;&#x7740;&#x4E00;&#x4E2A;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x300C;&#x65E0;&#x8BBA;&#x662F;|&#x221A;[&#x771F;]&#x662F;&#x5047;&#xFF0C;&#x4F60;&#x90FD;&#x901A;&#x904E;&#x5B89;&#x5A1C;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x4E0E;&#x300E;&#x9EC4;&#x91D1;&#x300F;&#x7684;&#x5275;&#x7ACB;&#x4EA7;&#x751F;&#x4E86;&#x8054;&#x7CFB;&#x3002;|&#x25CE;[&#x4F46;]&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x4F1A;&#x6BBA;&#x4E86;&#x4F60;&#x3002;&#x5047;&#x5982;&#x4F60;|&#xD7;[&#x4E0D;]&#x968F;&#x4FBF;&#x4E0E;&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x548C;&#x9A6C;&#x745F;&#x65AF;&#x626F;&#x4E0A;&#x95DC;&#x4FC2;&#xFF0C;&#x300E;&#x968F;&#x4FBF;&#x300F;&#x5E72;&#x70B9;&#x522B;&#x7684;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;|&#xD7;[&#x4E0D;]&#x4F1A;&#x4E0E;&#x6211;&#x4EA7;&#x751F;&#x8054;&#x7CFB;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x300E;&#x666E;&#x901A;&#x7684;&#x300F;&#x5B89;&#x5A1C;&#x7F77;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x300C;&#x5676;&#x554A;&#xFF0C;&#x554A;&#x2026;&#x2026;&#xFF1F;&#xFF01;&#x300D;</p>
<p>&#x51E0;&#x9053;&#x50CF;&#x662F;&#x5E03;&#x6599;&#x6469;&#x64E6;&#x7684;&#x58F0;&#x97F3;&#x54CD;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x671D;&#x4E0A;&#x7684;&#x624B;&#x638C;&#x4E2D;&#xFF0C;&#x6258;&#x7740;&#x4E00;&#x4E2A;&#x5706;&#x76D8;&#x5F62;&#x72B6;&#x7684;&#x8584;&#x7F50;&#x5B50;&#x3002;&#x90A3;&#x662F;&#x4E00;&#x79CD;&#x4E13;&#x95E8;&#x7528;&#x6765;&#x5B58;&#x50A8;&#x7535;&#x5F71;&#x80F6;&#x5377;&#x7684;&#x5BB9;&#x5668;&#xFF1A;&#x80F6;&#x5377;&#x7F50;&#x3002;&#x5979;&#x5C31;&#x50CF;&#x4E00;&#x4F4D;&#x6258;&#x7740;&#x5706;&#x5F62;&#x6258;&#x76D8;&#x7684;&#x670D;&#x52A1;&#x5458;&#x4E00;&#x6837;&#xFF0C;&#x7528;&#x7075;&#x5DE7;&#x7684;&#x4E94;&#x6839;&#x624B;&#x6307;&#x7AEF;&#x7740;&#x5B83;&#x3002;</p>
<p>&#x4E0D;&#x5BF9;&#xFF0C;&#x90A3;&#x4E2A;&#x662F;&#x3002;&#x90A3;&#x4E2A;&#x5176;&#x5B9E;&#x662F;&#x2026;&#x2026;&#xFF1F;&#xFF01;</p>
<p>&#x300C;&#x9B54;&#x6CD5;&#x5373;&#x662F;&#x6839;&#x636E;&#x81EA;&#x8EAB;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x5BF9;&#x904D;&#x4F48;&#x5728;&#x5305;&#x542B;&#x76F8;&#x4F4D;&#x5728;&#x5185;&#x7684;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x5404;&#x79CD;&#x4E8B;&#x7269;&#x4E4B;&#x95F4;&#x5E9E;&#x5927;&#x7684;&#x95DC;&#x806F;&#x6027;&#x6240;&#x8FDB;&#x884C;&#x7684;&#x6FC0;&#x53D1;&#x3002;&#x5F62;&#x72B6;&#xFF0C;&#x8272;&#x5F69;&#xFF0C;&#x6570;&#x91CF;&#xFF0C;&#x884C;&#x70BA;&#xFF0C;&#x77E5;&#x8BC6;&#xFF0C;&#x4EE5;&#x53CA;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#x4EA6;&#x7136;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6C92;&#x6709;&#x901A;&#x8FC7;&#x90A3;&#x4E9B;|&#xD7;[&#x5DEE;&#x52B2;]&#x7684;&#x5B66;&#x751F;&#x4EEC;&#x8DDF;&#x6211;&#x7D50;&#x4E0B;&#x4E86;|&#x25B3;[&#x5FAE;&#x5F31;]&#x7684;&#x7F18;&#x5206;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x4E5F;|&#xD7;[&#x4E0D;]&#x4F1A;&#x767C;&#x751F;&#x54E6;&#xFF1F;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x3002;&#x300D;</p>
<p>&#x300C;&#x5676;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;&#x300D;</p>
<p>&#x5979;&#x7684;&#x8116;&#x5B50;&#x8F6C;&#x4E86;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x4E0D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5DF2;&#x7ECF;&#x8FDE;&#x5934;&#x90FD;&#x4E0D;&#x5269;&#x4E86;&#x3002;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x7684;&#x624B;&#x4E0A;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x5706;&#x76D8;&#x72B6;&#x80F6;&#x5377;&#x7F50;&#x800C;&#x5DF2;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x8FF7;&#x4F60;&#x7248;&#x7684;&#x771F;&#x7406;&#x4E4B;&#x53E3;&#x3002;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x771F;&#x7406;&#x4E4B;&#x53E3;&#x662F;&#x4E00;&#x4E2A;&#x88AB;&#x653E;&#x5728;&#x79D1;&#x65AF;&#x7F8E;&#x6C40;&#x5723;&#x6BCD;&#x6559;&#x5802;&#x91CC;&#x9762;&#x7684;&#x5927;&#x7406;&#x77F3;&#x96D5;&#x5851;&#xFF0C;&#x4E0A;&#x9762;&#x96D5;&#x523B;&#x7740;&#x6D77;&#x795E;&#x6CE2;&#x585E;&#x51AC;&#x7684;&#x513F;&#x5B50;&#x7279;&#x91CC;&#x540C;&#x7684;&#x5934;&#x50CF;&#x3002;&#x636E;&#x8BF4;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x4E0D;&#x8BF4;&#x771F;&#x8BDD;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x54AC;&#x4F4F;&#x90A3;&#x4E2A;&#x4EBA;&#x7684;&#x624B;&#xFF0C;&#x6545;&#x5F97;&#x540D;&#x300C;&#x771F;&#x7406;&#x4E4B;&#x53E3;&#x300D;&#x3002;</em>&#xFF09;</p>
<p>&#x7136;&#x800C;&#x5C3D;&#x7BA1;&#x53D8;&#x6210;&#x4E86;&#x90A3;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x5979;&#x4ECD;&#x7136;&#x80FD;&#x591F;&#x547C;&#x5438;&#x548C;&#x7728;&#x773C;&#x3002;&#x4E8B;&#x5230;&#x5982;&#x6B64;&#xFF0C;&#x8D34;&#x5728;&#x5706;&#x76D8;&#x8868;&#x9762;&#x7684;&#x5E73;&#x9762;&#x72B6;&#x7684;&#x300C;&#x8138;&#x300D;&#x4ECD;&#x7136;&#x65E0;&#x6CD5;&#x6B7B;&#x53BB;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x662F;&#x6545;&#x610F;&#x7559;&#x5979;&#x6D3B;&#x7740;&#x7684;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x5475;&#x5475;&#x3002;&#x5C31;&#x9023;&#x90A3;&#x4E2A;|&#xD7;[&#x4EFB;&#x6027;]&#x5230;&#x4E0D;&#x80AF;&#x540C;&#x5750;&#x4E00;&#x5F20;&#x684C;&#x5B50;&#x65C1;&#x908A;&#x7684;&#x9A6C;&#x745F;&#x65AF;&#xFF0C;&#x5F53;&#x521D;&#x88AB;&#x6211;&#x7528;&#x300E;&#x8FD9;&#x4E1C;&#x897F;&#x300F;|&#x3006;[&#x60E9;&#x7F5A;]&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x66FE;&#x54C7;&#x54C7;&#x5927;&#x54ED;&#x8BF7;&#x6C42;&#x6211;&#x7684;&#x539F;&#x8AD2;&#x54E6;&#x3002;&#x300D;</p>
<p>&#x4E25;&#x8C28;&#x5730;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x5706;&#x76D8;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x7531;&#x65E0;&#x6570;&#x5F20;&#x7F8A;&#x76AE;&#x7EB8;&#x62A4;&#x7B26;&#x8D34;&#x5728;&#x4E00;&#x8D77;&#x5236;&#x6210;&#x7684;&#x3002;</p>
<p>&#x786E;&#x5207;&#x5730;&#x8BF4;&#xFF0C;&#x90A3;&#x5176;&#x5B9E;&#x662F;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x9664;&#x4E86;&#x4EBA;&#x8138;&#x90E8;&#x5206;&#x4E4B;&#x5916;&#x7684;&#x8089;&#x4F53;&#x3002;</p>
<p>&#x300C;&#x5BF9;&#x4E86;&#xFF0C;|&#x303C;[&#x9700;&#x8981;]&#x6211;&#x89E3;&#x8AAA;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x8853;&#x5F0F;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x54C8;&#xFF0C;&#x54C8;&#x3002;&#x5C06;&#x884C;&#x661F;&#x4E4B;&#x529B;&#x6CE8;&#x5165;&#x7B26;&#x5492;&#x7684;&#x9B54;&#x6CD5;&#x662F;&#x521D;&#x5B66;&#x8005;&#x7528;&#x7684;&#x57FA;&#x7840;&#x6280;&#x6CD5;&#x3002;&#x7136;&#x540E;&#x5B8F;&#x89C2;&#x4E16;&#x754C;&#x4E0E;&#x5FAE;&#x89C2;&#x4E16;&#x754C;&#x4E00;&#x76F4;&#x662F;&#x76F8;&#x4E92;&#x8054;&#x7CFB;&#x7740;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x6CA1;&#x6709;&#x7834;&#x574F;&#x6211;&#x7684;&#x8089;&#x4F53;&#xFF0C;&#x800C;&#x662F;&#x5C06;&#x56DB;&#x80A2;&#x4E0E;&#x5185;&#x810F;&#x5206;&#x522B;&#x5C01;&#x8FDB;&#x5BF9;&#x5E94;&#x7684;&#x7B26;&#x5492;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x73B0;&#x5728;&#x8FDE;&#x6B7B;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#xFF01;&#xFF01;&#x300D;</p>
<p>&#x300C;&#x679C;&#x7136;|&#xD7;[&#x4E0D;]|&#x303C;[&#x9700;&#x8981;]&#x5427;&#xFF1F;&#x7528;&#x5728;&#x300E;&#x5531;&#x6B4C;&#x7684;&#x5713;&#x76E4;&#x300F;&#x8FD9;&#x4E48;&#x4E2A;&#x663E;&#x800C;&#x6613;&#x898B;&#x7684;|&#x3006;[&#x60E9;&#x7F5A;]&#x9762;&#x524D;&#x5C31;&#x592A;|&#xD7;[&#x591A;&#x4F59;]&#x4E86;&#x2606;&#x300D;</p>
<p>&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x7B11;&#x7740;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x662F;&#x7528;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x7CBE;&#x5BC6;&#x673A;&#x5668;&#x66FF;&#x4EE3;&#x4E86;&#x505C;&#x6B62;&#x8FD0;&#x4F5C;&#x7684;&#x810F;&#x5668;&#x4ECE;&#x800C;&#x8D77;&#x6B7B;&#x56DE;&#x751F;&#x7684;&#x6C38;&#x4E45;&#x9057;&#x4F53;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x5219;&#x662F;&#x8FDE;&#x6B7B;&#x90FD;&#x6B7B;&#x4E0D;&#x4E86;&#x7684;&#x4F1A;&#x8BF4;&#x8BDD;&#x7684;&#x4EBA;&#x8138;&#x80F6;&#x5377;&#x7F50;&#x3002;&#x5979;&#x4EEC;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x5BF9;&#x5149;&#x51ED;&#x4E0A;&#x9762;&#x8FD9;&#x4E9B;&#x4E8B;&#x5B9E;&#x5C31;&#x8DB3;&#x591F;&#x9A87;&#x4EBA;&#x542C;&#x95FB;&#x7684;&#x7EC4;&#x5408;&#xFF0C;&#x53EF;&#x5BF9;&#x6DA9;&#x8C37;&#x7684;&#x4EBA;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x89C1;&#x602A;&#x4E0D;&#x602A;&#x5427;&#x3002;&#x6B63;&#x5982;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x548C;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x6240;&#x793A;&#xFF0C;&#x518D;&#x600E;&#x4E48;&#x628A;&#x8D85;&#x5E38;&#x73B0;&#x8C61;&#x5C55;&#x73B0;&#x5728;&#x4F17;&#x76EE;&#x777D;&#x777D;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E5F;&#x53EA;&#x4F1A;&#x4ECE;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x8FDD;&#x548C;&#x611F;&#x4E2D;&#x88AB;&#x9A71;&#x9010;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#xFF08;&#x2026;&#x2026;&#x636E;&#x6211;&#x4E4B;&#x524D;&#x5728;&#x4FDD;&#x7BA1;&#x81EA;&#x5DF1;&#x7684;&#x5BAB;&#x4E0B;&#x65B9;&#x821F;|&#x303C;[&#x6240;]&#x898B;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x6642;&#x4EE3;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x9020;|&#x25CE;[&#x51FA;]&#x4E86;&#x5E26;&#x7740;&#x7845;&#x80F6;&#x88FD;&#x6210;&#x7684;&#x903C;&#x771F;&#x4EBA;&#x8138;&#x5927;&#x5FEB;&#x6735;&#x9890;&#x5403;&#x7740;&#x786C;&#x5E63;&#x7684;&#x50A8;&#x94B1;&#x7F50;&#x3002;&#xFF09;</p>
<p>&#x5979;&#x4E00;&#x8FB9;&#x8FD9;&#x4E48;&#x60F3;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x89E3;&#x5F00;&#x4E86;&#x65F6;&#x95F4;&#x4E0E;&#x7A7A;&#x95F4;&#x7684;&#x300C;&#x9694;&#x79BB;&#x300D;&#x3002;</p>
<p>&#x77AC;&#x95F4;&#xFF0C;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x611F;&#x89C9;&#x5230;&#x4E00;&#x6839;&#x7EA4;&#x7EC6;&#x7684;&#x624B;&#x6307;&#x78B0;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x80CC;&#x90E8;&#xFF0C;&#x5177;&#x4F53;&#x4E3A;&#x5DE6;&#x53F3;&#x80A9;&#x80DB;&#x9AA8;&#x4E4B;&#x95F4;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x90A3;&#x4E2A;&#x602A;&#x7269;&#x80FD;&#x591F;&#x7EE7;&#x7EED;&#x4F5C;&#x4E3A;&#x602A;&#x7269;&#x6D3B;&#x52A8;&#x800C;&#x5C06;&#x5176;&#x6C38;&#x4E45;&#x9057;&#x4F53;&#x7531;&#x5185;&#x5230;&#x5916;&#x52A0;&#x4EE5;&#x6539;&#x9020;&#x65F6;&#xFF0C;&#x300C;&#x4EBA;&#x7C7B;&#x300D;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x9884;&#x5148;&#x51C6;&#x5907;&#x597D;&#x7684;&#xFF0C;&#x85CF;&#x5728;&#xFF08;&#x5728;&#x6CE8;&#x5C04;&#x4E86;&#x8102;&#x80AA;&#x4E0E;&#x73BB;&#x5C3F;&#x9178;&#x540E;&#x663E;&#x5F97;&#xFF09;&#x6C34;&#x7075;&#x7075;&#x7684;&#x76AE;&#x80A4;&#x4E4B;&#x4E0B;&#xFF0C;&#x7528;&#x4E8E;&#x5207;&#x65AD;&#x673A;&#x80FD;&#x7684;&#x7269;&#x7406;&#x6ED1;&#x52A8;&#x5F0F;&#x5F00;&#x5173;&#x3002;</p>
<p>&#x5728;&#x9B54;&#x6CD5;&#x4E0A;&#xFF0C;&#x8C01;&#x90FD;&#x8D62;&#x4E0D;&#x4E86;&#x5979;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6700;&#x7EC8;&#x5B89;&#x5168;&#x88C5;&#x7F6E;&#x88AB;&#x914D;&#x7F6E;&#x5728;&#x4E86;&#x4E00;&#x4E2A;&#x8DDF;&#x9B54;&#x6CD5;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5728;&#x8BBE;&#x8BA1;&#x5C42;&#x9762;&#x4E0A;&#x5145;&#x6EE1;&#x4E86;&#x8FD9;&#x4E2A;&#x300C;&#x4EBA;&#x7C7B;&#x300D;&#x72EC;&#x6709;&#x7684;&#x6050;&#x60E7;&#x4E0E;&#x8C28;&#x614E;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x300C;&#x4EBA;&#x7C7B;&#x300D;&#xFF0C;&#x4E0D;&#x50CF;&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x4E0E;&#x9A6C;&#x745F;&#x65AF;&#x4E00;&#x6837;&#x9A84;&#x50B2;&#x81EA;&#x6EE1;&#x3002;</p>
<p>&#x65E0;&#x6570;&#x5931;&#x8D25;&#x4E0E;&#x8D25;&#x5317;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x8BA9;&#x8FD9;&#x5BB6;&#x4F19;&#x6BD4;&#x8C01;&#x90FD;&#x6E05;&#x695A;&#x8FFD;&#x5BFB;&#x8FC7;&#x5EA6;&#x7684;&#x529B;&#x91CF;&#x7684;&#x4E0B;&#x573A;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x300C;&#x4EBA;&#x7C7B;&#x300D;&#x5DF2;&#x7ECF;&#x517B;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#xFF0C;&#x5148;&#x8003;&#x8651;&#x597D;&#x300C;&#x5982;&#x679C;&#x9884;&#x5148;&#x77E5;&#x9053;&#x7ED3;&#x679C;&#x5F88;&#x7CDF;&#x7CD5;&#x7684;&#x8BDD;&#x53C8;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x300D;&#x4E4B;&#x540E;&#x518D;&#x884C;&#x52A8;&#x3002;&#x6240;&#x4EE5;&#x90A3;&#x5BB6;&#x4F19;&#x505A;&#x5230;&#x4E86;&#x3002;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x7528;&#x6307;&#x8179;&#x8F7B;&#x8F7B;&#x629A;&#x6478;&#x7740;&#x5973;&#x4EBA;&#x808C;&#x80A4;&#x91CC;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x7684;&#x6ED1;&#x52A8;&#x5F0F;&#x5F00;&#x5173;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300C;&#x2026;&#x2026;&#x5982;&#x679C;&#x6211;&#x8BF4;&#x8981;&#x6CA1;&#x6536;&#x8FD9;&#x4E2A;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4F1A;&#x751F;&#x6C14;&#x5417;&#xFF1F;&#x300D;</p>
<p>&#x300C;|&#xD7;[&#x4E0D;]&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x3002;&#x300D;</p>
<p>&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x5C06;&#x6B4C;&#x5531;&#x7684;&#x4EBA;&#x8138;&#x80F6;&#x5377;&#x5BB9;&#x5668;&#x50CF;&#x6258;&#x76D8;&#x4E00;&#x6837;&#x7528;&#x5355;&#x624B;&#x6491;&#x8D77;&#xFF0C;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x56DE;&#x5934;&#x3002;&#x5E3D;&#x5B50;&#x9876;&#x7AEF;&#x6447;&#x66F3;&#x7684;&#x5149;&#x70B9;&#x4EFF;&#x4F5B;&#x4E00;&#x56E2;&#x51B0;&#x51C9;&#x7684;&#x9B3C;&#x706B;&#x3002;</p>
<p>&#x8FD9;&#x4F4D;&#x771F;&#x6B63;&#x7684;&#x5B97;&#x5E08;&#x6B63;&#x770B;&#x5411;&#x53E6;&#x4E00;&#x8FB9;&#x7684;&#x4EBA;&#x7FA4;&#x3002;&#x5728;&#x8FC7;&#x5E74;&#x5012;&#x8BA1;&#x65F6;&#x7684;&#x70DF;&#x82B1;&#x4E4B;&#x4E0B;&#xFF0C;&#x5C11;&#x5E74;&#x4EEC;&#x6B63;&#x4E3A;&#x300C;&#x901A;&#x8FC7;GPS&#x8FFD;&#x8E2A;&#x5668;&#x6216;&#x8BB8;&#x80FD;&#x627E;&#x5230;&#x300E;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x300F;&#x300D;&#x5145;&#x6EE1;&#x4E86;&#x660E;&#x4EAE;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x8FD9;&#x4E9B;&#x5E74;&#x8F7B;&#x7684;&#x751F;&#x547D;&#x5C06;&#x5728;&#x8DE8;&#x5165;&#x672A;&#x6765;&#x5D2D;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x65F6;&#x6BEB;&#x65E0;&#x8FF7;&#x832B;&#x5730;&#x5411;&#x524D;&#x8FC8;&#x8FDB;&#x3002;</p>
<p>&#x9ED1;&#x6697;&#x9B54;&#x6CD5;&#x7684;&#x5C16;&#x7259;&#x5229;&#x722A;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x540D;&#x7559;&#x9752;&#x53F2;&#x7684;&#x5929;&#x624D;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#x772F;&#x8D77;&#x4E86;&#x773C;&#x955C;&#x540E;&#x65B9;&#x7684;&#x53CC;&#x773C;&#xFF0C;&#x53D1;&#x81EA;&#x5FC3;&#x5E95;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x4E86;&#x559C;&#x610F;&#x3002;</p>
<p>&#x300C;&#x6211;&#x5E94;&#x505A;&#x7684;&#x662F;&#x5949;&#x737B;&#x7ED9;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x3002;&#x53EA;&#x8981;&#x80FD;&#x5F97;&#x5230;&#x8FD9;|&#x25CE;[&#x6700;&#x597D;]&#x7684;&#x7D50;&#x679C;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5728;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x638C;&#x5FC3;&#x4E4B;&#x4E0A;|&#x25C7;[&#x8D77;&#x821E;]&#x3002;&#x53EA;&#x8981;&#x4F60;&#x627F;&#x8AFE;&#x5728;&#x641E;&#x7838;&#x540E;&#x613F;&#x610F;&#x627F;&#x62C5;|&#x25CE;[&#x660E;&#x786E;]&#x7684;|&#x3006;[&#x60E9;&#x7F5A;]&#xFF0C;&#x90A3;&#x4E48;&#x89E3;&#x91CA;&#x8FC7;&#x7A0B;&#x5C31;&#x90FD;&#x662F;|&#xD7;[&#x591A;&#x4F59;]&#x7684;&#x3002;&#x9B54;&#x6CD5;&#x5E08;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x5C31;&#x662F;&#x8D70;&#x5728;&#x8FD9;&#x689D;&#x9053;&#x8DEF;&#x4E0A;&#x7684;&#x4EBA;&#x3002;&#x662F;|&#x25CE;[&#x751F;]&#x662F;|&#xD7;[&#x6B7B;]&#x7684;&#x79C1;&#x5FC3;&#x6211;&#x65E9;|&#x303C;[&#x5C31;]&#x62CB;&#x68C4;&#x6389;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8FD9;&#x6761;&#x9053;&#x8DEF;&#x5417;&#x2026;&#x2026;&#x5973;&#x58EB;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x8131;&#x79BB;&#x6218;&#x7565;&#x3001;&#x7EAF;&#x7CB9;&#x51FA;&#x4E8E;&#x4E2A;&#x4EBA;&#x5174;&#x8DA3;&#x3001;&#x65E0;&#x5173;&#x4E14;&#x65E0;&#x804A;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x9B54;&#x6CD5;&#x5E08;&#x7A76;&#x7ADF;&#x662F;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x5C31;&#x50CF;&#x662F;|&#x25CE;[&#x5B58;&#x5728;]&#x4E8E;&#x4F60;&#x9762;&#x524D;&#x7684;&#x90A3;&#x6A23;&#x3002;&#x300D;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5979;&#x5168;&#x90E8;&#x7684;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x8FD9;&#x8DDF;&#x5F85;&#x5728;&#x4E56;&#x50FB;&#x4EBA;&#x58EB;&#x624E;&#x5806;&#x7684;&#x300C;&#x9EC4;&#x91D1;&#x300D;&#x65F6;&#xFF0C;&#x67D3;&#x4E0A;&#x4E86;&#x300C;&#x95EE;&#x4E2A;&#x95EE;&#x9898;&#x90FD;&#x7279;&#x522B;&#x5197;&#x957F;&#x300D;&#x602A;&#x7656;&#x7684;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8DDF;E=mc2&#x4E00;&#x6837;&#xFF0C;&#x771F;&#x6B63;&#x7F8E;&#x4E3D;&#x7684;&#x7B54;&#x6848;&#x4E00;&#x5B9A;&#x662F;&#x7B80;&#x6D01;&#x660E;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x90A3;&#x4E4B;&#x540E;&#x7684;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x4E0D;&#x6210;&#x719F;&#x4E4B;&#x4EBA;&#x65B9;&#x4FBF;&#x7406;&#x89E3;&#x7684;&#x53E3;&#x60E0;&#x800C;&#x5DF2;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x6446;&#x5728;&#x6559;&#x79D1;&#x4E66;&#x65C1;&#x8FB9;&#x7684;&#x53C2;&#x8003;&#x4E66;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x8BF4;&#x51FA;&#x7684;&#x8BDD;&#x8BED;&#x957F;&#x5EA6;&#xFF0C;&#x4E5F;&#x5C06;&#x5F7C;&#x6B64;&#x7684;&#x5B9E;&#x529B;&#x5DEE;&#x8DDD;&#x5C55;&#x73B0;&#x5F97;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;</p>
<p>&#x300C;&#x6709;&#x4EBA;&#x75C5;&#x5012;&#x5C31;&#x4E3A;&#x4ED6;&#x9001;&#x53BB;&#x85E5;&#x7269;&#xFF0C;&#x6709;&#x4EBA;&#x70E6;&#x5FC3;&#x4E8E;&#x4E7E;&#x65F1;&#x65E0;&#x6536;&#x5C31;&#x4E3A;&#x4ED6;&#x964D;&#x4E0B;&#x96E8;&#x6C34;&#xFF0C;&#x6709;&#x8CA7;&#x7AAE;&#x7684;|&#x2640;[&#x5C11;&#x5973;]&#x9700;&#x8981;&#x793C;&#x88D9;&#x53BB;&#x53C2;&#x52A0;&#x821E;&#x6703;&#x5C31;&#x4E3A;&#x5979;&#x5F04;&#x6765;&#x4E00;&#x4EF6;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x7684;&#x4E00;&#x5207;&#x591A;&#x9918;&#x8BF4;&#x660E;&#x4E0E;&#x8D34;&#x91D1;&#x90FD;|&#xD7;[&#x4E0D;&#x9700;&#x8981;]&#x3002;&#x9B54;&#x6CD5;&#x8FD9;&#x79CD;&#x6771;&#x897F;&#xFF0C;&#x53EA;&#x8981;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;|&#x25CB;[&#x666E;&#x901A;]&#x4E4B;&#x4EBA;|&#xD7;[&#x65E0;&#x6CD5;]&#x7406;&#x89E3;&#x7684;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#x7684;&#x529B;&#x91CF;|&#x25CE;[&#x5C31;&#x597D;]&#x3002;&#x800C;&#x9B54;&#x6CD5;&#x5E08;&#xFF0C;&#x5C31;&#x61C9;&#x8A72;&#x662F;&#x4E0D;&#x4ECB;&#x610F;&#x5BF9;&#x65B9;&#x77E5;&#x8BC6;&#x7684;|&#x25CE;[&#x6709;]|&#xD7;[&#x65E0;]&#xFF0C;&#x5BF9;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x6240;&#x6709;&#x4EBA;&#x5E73;&#x7B49;&#x5730;&#x5E36;&#x53BB;&#x6069;&#x60E0;&#x4E4B;&#x4EBA;&#x3002;&#x53EA;&#x8981;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x7169;&#x60F1;&#xFF0C;&#x90A3;&#x5C31;&#x8DB3;&#x5920;&#x4ED6;&#x4EEC;&#x51FA;&#x624B;&#x76F8;&#x52A9;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x9762;&#x5BF9;&#x8FD9;&#x5DE8;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x5C31;&#x8FDE;&#x72EC;&#x81EA;&#x6253;&#x8D62;&#x4E86;&#x5E03;&#x83B1;&#x65AF;&#x5927;&#x9053;&#x4E4B;&#x6218;&#x7684;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x90FD;&#x53D1;&#x51FA;&#x4E86;&#x82E6;&#x7B11;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x9B54;&#x6CD5;&#x672C;&#x6765;&#x5C31;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5427;&#x3002;&#x5C31;&#x50CF;&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x4E0E;&#x9A6C;&#x745F;&#x65AF;&#x88AB;&#x81EA;&#x5DF1;&#x8EAB;&#x4E3A;&#x77E5;&#x8BC6;&#x7CBE;&#x82F1;&#x7684;&#x55DC;&#x597D;&#x6240;&#x6446;&#x5F04;&#xFF0C;&#x60F3;&#x8981;&#x6210;&#x4E3A;&#x7279;&#x6B8A;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5728;&#x300C;&#x9EC4;&#x91D1;&#x300D;&#x4E2D;&#x4E89;&#x593A;&#x9738;&#x6743;&#x76F4;&#x5230;&#x4E2D;&#x9053;&#x5D29;&#x6B82;&#xFF0C;&#x7ED3;&#x679C;&#x5230;&#x6700;&#x540E;&#x4E5F;&#x6CA1;&#x80FD;&#x6210;&#x4E3A;&#x7ED8;&#x672C;&#x4E2D;&#x7684;&#x5723;&#x8BDE;&#x8001;&#x4EBA;&#x4E0E;&#x6597;&#x7B20;&#x5730;&#x85CF;&#x4E00;&#x6837;&#x3002;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x6597;&#x7B20;&#x5730;&#x85CF;&#x8BB2;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x8D2B;&#x7A77;&#x7684;&#x8001;&#x7237;&#x7237;&#x7ED9;&#x96EA;&#x4E2D;&#x7684;&#x516D;&#x5730;&#x85CF;&#x77F3;&#x50CF;&#x6234;&#x4E0A;&#x6597;&#x7B20;&#xFF0C;&#x540E;&#x6765;&#x9664;&#x5915;&#x591C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x7ED9;&#x4ED6;&#x5E26;&#x6765;&#x7C73;&#x548C;&#x91D1;&#x94B1;&#x7684;&#x6545;&#x4E8B;&#x3002;</em>&#xFF09;</p>
<p>&#x663E;&#x7136;&#xFF0C;&#x6C90;&#x6D74;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x6A2A;&#x884C;&#x9738;&#x9053;&#xFF0C;&#x5728;&#x6210;&#x957F;&#x4E2D;&#x4E0D;&#x65AD;&#x79EF;&#x7D2F;&#x618E;&#x6076;&#xFF0C;&#x884C;&#x4F7F;&#x9B54;&#x6CD5;&#x4E4B;&#x65F6;&#x6BEB;&#x4E0D;&#x9690;&#x7792;&#x81EA;&#x5DF1;&#x300C;&#x6B32;&#x671B;&#x300D;&#x7684;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x76F4;&#x5230;&#x7ECF;&#x5386;&#x4E86;&#x4E0E;&#x9A6C;&#x745F;&#x65AF;&#x7684;&#x518D;&#x6218;&#xFF0C;&#x660E;&#x767D;&#x4E86;&#x9B54;&#x6CD5;&#x7684;&#x672C;&#x8D28;&#x662F;&#x4E3A;&#x73CD;&#x89C6;&#x4ED6;&#x4EBA;&#x7684;&#x5FC3;&#x60C5;&#x8D4B;&#x4E88;&#x5F62;&#x4F53;&#x4E4B;&#x524D;&#xFF0C;&#x53EF;&#x771F;&#x662F;&#x7ED5;&#x4E86;&#x597D;&#x957F;&#x7684;&#x5F2F;&#x8DEF;&#x3002;</p>
<p>&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x5728;&#x300C;&#x9EC4;&#x91D1;&#x300D;&#x5373;&#x5C06;&#x521B;&#x7ACB;&#x65F6;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#x521B;&#x7ACB;&#x8005;&#x4E4B;&#x4E00;&#x7684;&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x64C5;&#x81EA;&#x501F;&#x7528;&#x4E86;&#x8FD9;&#x4F4D;&#x4F1F;&#x5927;&#x9B54;&#x6CD5;&#x5E08;&#x7684;&#x540D;&#x5B57;&#xFF08;&#x65E0;&#x8BBA;&#x5FB7;&#x56FD;&#x7EBD;&#x4F26;&#x5821;&#x662F;&#x5426;&#x771F;&#x7684;&#x5B58;&#x5728;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x8FD9;&#x4E00;&#x5973;&#x6027;&#x9B54;&#x6CD5;&#x5E08;&#xFF09;&#xFF0C;&#x8FDB;&#x884C;&#x4E86;&#x5B64;&#x72EC;&#x4E0E;&#x7A7A;&#x865A;&#x7684;&#x901A;&#x4FE1;&#x5DE5;&#x4F5C;&#x3002;&#x5728;&#x300C;&#x9EC4;&#x91D1;&#x300D;&#x7684;&#x6D3B;&#x52A8;&#x6B65;&#x5165;&#x6B63;&#x8F68;&#x4E4B;&#x540E;&#x624D;&#x52A0;&#x5165;&#x7684;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#xFF0C;&#x7531;&#x59CB;&#x81F3;&#x7EC8;&#x4E5F;&#x6CA1;&#x6709;&#x4ECE;&#x6D3B;&#x7740;&#x7684;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x5973;&#x58EB;&#x90A3;&#x91CC;&#x5B66;&#x5230;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#x76F4;&#x63A5;&#x5E08;&#x4ECE;&#x4E8E;&#x5979;&#x7684;&#x8BDD;&#xFF0C;&#x300C;&#x4EBA;&#x7C7B;&#x300D;&#x4F1A;&#x5BF9;&#x9B54;&#x6CD5;&#x4E4B;&#x9053;&#x4EA7;&#x751F;&#x522B;&#x6837;&#x7684;&#x89C1;&#x89E3;&#x5417;&#xFF1F;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x8FD8;&#x4F1A;&#x4E0D;&#x4F1A;&#x4E3A;&#x4E86;&#x8FBE;&#x6210;&#x76EE;&#x7684;&#xFF0C;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x8FDE;&#x5B55;&#x5987;&#x90FD;&#x5229;&#x7528;&#x4E0A;&#x7684;&#x6280;&#x672F;&#x7CFB;&#x7EDF;&#x5462;&#xFF1F;</p>
<p>&#xFF08;&#x2026;&#x2026;&#x7B97;&#x4E86;&#xFF0C;&#x7EC8;&#x7A76;&#x662F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#x611F;&#x4F24;&#x3002;&#xFF09;</p>
<p>&#x522B;&#x5FD8;&#x4E86;&#xFF0C;&#x5728;&#x63A5;&#x89E6;&#x300C;&#x9EC4;&#x91D1;&#x300D;&#x4E4B;&#x524D;&#x7684;&#x5E74;&#x5C11;&#x65F6;&#x671F;&#xFF0C;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#xB7;&#x514B;&#x52B3;&#x5229;&#x5C31;&#x662F;&#x4E2A;&#x6027;&#x683C;&#x9634;&#x90C1;&#x7684;&#x5BB6;&#x4F19;&#x3002;&#x5C31;&#x7B97;&#x6CA1;&#x6709;&#x9A6C;&#x745F;&#x65AF;&#x4ED6;&#x4EEC;&#x7684;&#x66B4;&#x884C;&#xFF0C;&#x300C;&#x9B54;&#x6CD5;&#x7684;&#x6BC1;&#x706D;&#x300D;&#x4E5F;&#x7EC8;&#x7A76;&#x4F1A;&#x5728;&#x672A;&#x6765;&#x7B49;&#x5F85;&#x7740;&#x4ED6;&#x3002;</p>
<p>&#x6000;&#x62B1;&#x7740;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x7684;&#x611F;&#x6168;&#xFF0C;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x624D;&#x80FD;&#x5728;&#x6B64;&#x7531;&#x7E41;&#x5165;&#x7B80;&#x3002;&#x300C;&#x4EBA;&#x7C7B;&#x300D;&#x7279;&#x610F;&#x5C01;&#x5370;&#x6389;&#x81EA;&#x5DF1;&#x7684;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x5C06;&#x8FD9;&#x4EFD;&#x7B80;&#x6D01;&#x660E;&#x4E86;&#x4F5C;&#x4E3A;&#x5BF9;&#x5148;&#x4EBA;&#x7684;&#x656C;&#x610F;&#x3002;</p>
<p>&#x300C;<strong>&#x539F;&#x6765;&#x5982;&#x6B64;</strong>&#x3002;&#x300D;</p>
<p>&#x300C;|&#xD7;[&#x4F46;&#x662F;]&#x3002;&#x300D;</p>
<p>&#x76F4;&#x5230;&#x521A;&#x624D;&#x8FD8;&#x81EA;&#x8BA4;&#x5168;&#x6743;&#x638C;&#x63E1;&#x4E86;&#x4E16;&#x95F4;&#x4E00;&#x5207;&#x7684;&#x79D1;&#x5B66;&#x4E0E;&#x9B54;&#x6CD5;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x300C;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x300D;&#x8D85;&#x7EDD;&#x8005;&#x4EEC;&#x7684;&#x300C;|&#x8537;&#x8587;&#x5341;&#x5B57;[Rosicrucianism]&#x300D;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#xFF0C;&#x5982;&#x4ECA;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x5F20;&#x6241;&#x5E73;&#x7684;&#x8138;&#x86CB;&#xFF0C;&#x88AB;&#x5979;&#x7AEF;&#x5728;&#x624B;&#x4E2D;&#x3002;&#x9B54;&#x6CD5;&#x5B97;&#x5E08;&#x7684;&#x8BED;&#x6C14;&#x53D8;&#x5F97;&#x4EE4;&#x4EBA;&#x6C57;&#x6BDB;&#x76F4;&#x7ACB;&#xFF0C;&#x5979;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x5730;&#x5C55;&#x793A;&#x4E86;&#x5728;&#x5979;&#x9762;&#x524D;&#x8DBE;&#x9AD8;&#x6C14;&#x626C;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#x8BD5;&#x56FE;&#x4F5C;&#x6076;&#x4F1A;&#x6709;&#x4F55;&#x4E0B;&#x573A;&#xFF0C;&#x65E0;&#x8BBA;&#x8FD9;&#x4E2A;&#x4EBA;&#x7B49;&#x7EA7;&#x7684;&#x9AD8;&#x4F4E;&#x6216;&#x662F;&#x4F20;&#x8BF4;&#x7684;&#x6709;&#x65E0;&#x3002;</p>
<p>&#x7D27;&#x63A5;&#x7740;&#x3002;</p>
<p>&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x5FAE;&#x7B11;&#x9053;&#x3002;</p>
<p>&#x300C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x884C;&#x4E3A;&#x8D85;&#x51FA;&#x4E86;&#x5FC5;&#x8981;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x6211;|&#x303C;[&#x4F1A;]&#x7ACB;&#x523B;&#x5411;&#x4F60;&#x4E3E;&#x8D77;|&#xD7;[&#x53CD;&#x65D7;]&#x3002;&#x4F60;&#x90A3;&#x81EA;&#x4EE5;&#x4E3A;&#x7684;&#x300E;|&#x25CE;[&#x7EDD;&#x5BF9;]&#x5B89;&#x5168;&#x300F;&#xFF0C;&#x53EF;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x4F1A;&#x5D29;&#x584C;&#x7684;&#x3002;&#x300D;</p>
<p>&#x300C;&#x8C28;&#x8BB0;&#x4E8E;&#x5FC3;&#x3002;&#x300D;</p>
<p>&#x8A00;&#x6BD5;&#xFF0C;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x7684;&#x6307;&#x5C16;&#x5F80;&#x4E0A;&#x63A8;&#x4E86;&#x4E00;&#x4E0B;&#x4F4D;&#x4E8E;&#x5DE6;&#x53F3;&#x80A9;&#x80DB;&#x9AA8;&#x4E4B;&#x95F4;&#x3001;&#x80CC;&#x90E8;&#x4E2D;&#x5FC3;&#x7EBF;&#x4E0A;&#x76AE;&#x80A4;&#x5185;&#x90E8;&#x7684;&#x7269;&#x7406;&#x6ED1;&#x52A8;&#x5F0F;&#x5F00;&#x5173;&#x3002;&#x300C;&#x4EBA;&#x7C7B;&#x300D;&#x4EC5;&#x4EC5;&#x7528;&#x4E86;&#x4E00;&#x6839;&#x624B;&#x6307;&#xFF0C;&#x5374;&#x5982;&#x540C;&#x5E26;&#x7740;&#x94DD;&#x7B94;&#x70E7;&#x70E4;&#x7684;&#x5FC3;&#x60C5;&#x7528;&#x5C0F;&#x5200;&#x8F7B;&#x8F7B;&#x5207;&#x5F00;&#x5FC3;&#x810F;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;<strong>&#x50CF;&#x5BF9;&#x5F85;&#x9053;&#x5177;&#x4E00;&#x6837;&#x65E0;&#x89C6;</strong>&#x4E86;&#x90A3;&#x4F4D;&#x5E3D;&#x5B50;&#x9876;&#x7AEF;&#x4E0E;&#x773C;&#x955C;&#x94FE;&#x6761;&#x4E0A;&#x7684;&#x5149;&#x8292;&#x6D88;&#x5931;&#x3001;&#x8FDB;&#x5165;&#x300C;&#x5F85;&#x673A;&#x72B6;&#x6001;&#x300D;&#x7684;&#x5973;&#x6027;&#xFF0C;&#x4EFB;&#x5176;&#x5012;&#x5728;&#x4E86;&#x51B0;&#x51B7;&#x7684;&#x67CF;&#x6CB9;&#x9A6C;&#x8DEF;&#x4E0A;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x4F38;&#x624B;&#x6361;&#x8D77;&#x4E86;&#x4EBA;&#x8138;&#x80F6;&#x5377;&#x7F50;&#x3002;</p>
<p>&#x90A3;&#x7A76;&#x7ADF;&#x662F;&#x5BFB;&#x6C42;&#x5723;&#x8005;&#x4E4B;&#x9996;&#x7684;&#x821E;&#x8005;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x8FD9;&#x91CC;&#x6307;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x8BF7;&#x6C42;&#x5E0C;&#x5F8B;&#x738B;&#x65A9;&#x9996;&#x4E86;&#x65BD;&#x6D17;&#x7EA6;&#x7FF0;&#x7684;&#x838E;&#x4E50;&#x7F8E;&#x3002;</em>&#xFF09;&#xFF0C;&#x8FD8;&#x662F;&#x5BFB;&#x6C42;&#x777F;&#x667A;&#x4E0E;&#x54A8;&#x8BE2;&#x5BF9;&#x8C61;&#x7684;&#x5317;&#x6B27;&#x7684;&#x5B64;&#x72EC;&#x795E;&#x660E;&#x5462;&#xFF1F;</p>
<p>&#x300C;&#x4EBA;&#x7C7B;&#x300D;&#x606D;&#x656C;&#x5730;&#x7528;&#x53CC;&#x624B;&#x4E3E;&#x8D77;&#x76D8;&#x5B50;&#xFF0C;&#x4E0E;&#x5176;&#x56DB;&#x76EE;&#x76F8;&#x5BF9;&#x7740;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x300C;&#x597D;&#x4E86;&#xFF0C;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#xFF0C;&#x4F60;&#x4E5F;&#x662F;&#x65F6;&#x5019;&#x8BE5;&#x5168;&#x76D8;&#x6258;&#x51FA;&#x4E86;&#x5427;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x5177;&#x4F53;&#x8981;&#x6211;&#x8BF4;&#x4EC0;&#x4E48;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x5173;&#x4E8E;&#x300E;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x300F;&#x8D85;&#x7EDD;&#x8005;&#x4EEC;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x7231;&#x4E3D;&#x4E1D;&#xB7;&#x5F02;&#x5178;&#x3002;&#x300D;</p>
<p>&#x5BF9;&#x65B9;&#x56DE;&#x4EE5;&#x6C89;&#x9ED8;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x613F;&#x610F;&#xFF0C;&#x300C;&#x4EBA;&#x7C7B;&#x300D;&#x73B0;&#x5728;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x8FD9;&#x4E2A;&#x6241;&#x5E73;&#x7684;&#x80F6;&#x5377;&#x5BB9;&#x5668;&#x50CF;&#x98DE;&#x76D8;&#x4E00;&#x6837;&#x6254;&#x51FA;&#x53BB;&#x4E22;&#x7ED9;&#x5F85;&#x5728;&#x65C1;&#x8FB9;&#x7684;&#x91D1;&#x6BDB;&#x730E;&#x72AC;&#x5F53;<strong>&#x73A9;&#x5177;</strong>&#xFF0C;&#x4E0D;&#x8FC7;&#x76EE;&#x524D;&#x6CA1;&#x6709;&#x7740;&#x6025;&#x7684;&#x5FC5;&#x8981;&#x3002;</p>
<p>&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x8D62;&#x4E0D;&#x4E86;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x91CD;&#x590D;&#x51E0;&#x4E07;&#x4EBF;&#x6B21;&#x7ED3;&#x679C;&#x4E5F;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x77F3;&#x5934;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x8F93;&#x7ED9;&#x526A;&#x5200;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x80DC;&#x8D1F;&#x65E9;&#x5DF2;&#x51B3;&#x51FA;&#x3002;</p>
<p>&#x300C;&#x7231;&#x4E3D;&#x4E1D;&#x68A6;&#x6E38;&#x4ED9;&#x5883;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x4EC5;&#x5728;&#x82F1;&#x56FD;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x5E7F;&#x4E3A;&#x4EBA;&#x77E5;&#x7684;&#x7AE5;&#x8BDD;&#x3002;&#x7136;&#x800C;&#x5BF9;&#x4E8E;&#x62E5;&#x6709;&#x5361;&#x5DF4;&#x62C9;&#x77E5;&#x8BC6;&#x57FA;&#x7840;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x6709;&#x7740;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x9B54;&#x6CD5;&#x9886;&#x57DF;&#x91CC;&#x7ECF;&#x5E38;&#x80FD;&#x542C;&#x5230;&#x7684;&#x300E;&#x4F20;&#x8BF4;&#x300F;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x300D;</p>
<p>&#x300C;&#x4E0D;&#x8FC7;&#x90A3;&#x4E2A;&#x300E;&#x4F20;&#x8BF4;&#x300F;&#x662F;&#x6CA1;&#x8DDF;&#x5218;&#x6613;&#x65AF;&#xB7;&#x5361;&#x7F57;&#x5C14;&#x76F4;&#x63A5;&#x89C1;&#x8FC7;&#x9762;&#x7684;&#x6211;&#x64C5;&#x81EA;&#x4F20;&#x64AD;&#x7684;&#x5BF9;&#x5427;&#xFF1F;&#x8FD8;&#x6709;&#x4EBA;&#x8BF4;&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x5929;&#x771F;&#x65E0;&#x90AA;&#x3001;&#x5BF9;&#x4ED6;&#x4EBA;&#x5185;&#x5FC3;&#x7684;&#x6267;&#x7740;&#x4EE5;&#x53CA;&#x7531;&#x6B64;&#x884D;&#x751F;&#x51FA;&#x7684;&#x300E;&#x5192;&#x9669;&#x300F;&#xFF0C;&#x662F;&#x300A;&#x6CD5;&#x4E4B;&#x4E66;&#x300B;&#x4E2D;&#x63D0;&#x5230;&#x8FC7;&#x7684;&#x300E;&#x5E94;&#x505A;&#x4E4B;&#x4E8B;&#x5F53;&#x542C;&#x5DF1;&#x5FC3;&#x300F;&#x2014;&#x2014;&#x5373;&#x6240;&#x8C13;&#x6CF0;&#x52D2;&#x739B;&#x7684;&#x7531;&#x6765;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x90A3;&#x4E2A;&#x7231;&#x4E3D;&#x4E1D;&#xFF0C;<strong>&#x662F;&#x4ECE;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#xB7;&#x514B;&#x52B3;&#x5229;&#x72EC;&#x81EA;&#x5F00;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x6280;&#x672F;&#x4F53;&#x7CFB;Magick&#x5F53;&#x4E2D;&#x8BDE;&#x751F;&#x7684;&#x4EA7;&#x7269;</strong>&#x3002;&#x300D;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x5218;&#x6613;&#x65AF;&#xB7;&#x5361;&#x7F57;&#x5C14;&#xFF0C;&#x5373;&#x300A;&#x7231;&#x4E3D;&#x4E1D;&#x68A6;&#x6E38;&#x4ED9;&#x5883;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x3002;</em>&#xFF09;</p>
<p>&#x90A3;&#x4E48;&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x5979;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x4E0D;&#x8BA4;&#x4E3A;&#x5979;&#x662F;&#x300C;&#x9EC4;&#x91D1;&#x300D;&#x90A3;&#x65F6;&#x5019;&#x51FA;&#x73B0;&#x8FC7;&#x7684;&#x300C;&#x80FD;&#x591F;&#x590D;&#x539F;&#x7279;&#x5B9A;&#x4E2A;&#x4EBA;&#x81EA;&#x6211;&#x7684;|Tarot[&#x9B54;&#x9053;&#x4E66;]&#x300D;&#xFF0C;&#x4F46;&#x5E94;&#x8BE5;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x9014;&#x5F84;&#x3002;&#x6BD4;&#x5982;&#x4EBA;&#x4E3A;&#x4ECE;&#x5916;&#x90E8;&#x5BF9;&#x5B55;&#x5987;&#x7ED9;&#x4E88;&#x5F71;&#x54CD;&#x800C;&#x521B;&#x9020;&#x7684;&#x542B;&#x6709;&#x6708;&#x4E4B;&#x540D;&#x7684;&#x4EBA;&#x9020;&#x4EBA;&#xFF0C;&#x6216;&#x662F;&#x5C3C;&#x65AF;&#x6E56;&#x6C34;&#x602A;&#x8FD9;&#x79CD;&#x88AB;&#x5236;&#x9020;&#x51FA;&#x6765;&#x7684;&#x7CBE;&#x7075;&#xFF0C;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x56E0;&#x521B;&#x9020;&#x8005;&#x7684;&#x9700;&#x6C42;&#x800C;&#x88AB;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x751F;&#x547D;&#x5417;&#xFF1F;</p>
<p>&#x8FD8;&#x662F;&#x4ECE;&#x5916;&#x90E8;&#x5BF9;&#x73B0;&#x6709;&#x4EBA;&#x7C7B;&#x8FDB;&#x884C;&#x9B42;&#x9B44;&#x6574;&#x5F62;&#x7684;&#x6210;&#x679C;&#x5462;&#xFF1F;</p>
<p>&#x6027;&#x3001;&#x836F;&#x7269;&#x3001;&#x90AA;&#x6559;&#x5316;&#x3002;&#x4E3A;&#x4E86;&#x63D0;&#x9AD8;&#x4E2A;&#x4EBA;&#x7684;&#x9B54;&#x6CD5;&#x8D28;&#x91CF;&#xFF0C;&#x65E0;&#x89C6;&#x4E00;&#x5207;&#x73B0;&#x5B58;&#x7684;&#x4F26;&#x7406;&#x9053;&#x5FB7;&#x4EE5;&#x53CA;&#x907F;&#x8BB3;&#x611F;&#x60C5;&#x7684;Magick&#x7CFB;&#x7EDF;&#x6BD4;&#x5E38;&#x4EBA;&#x6709;&#x66F4;&#x591A;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x6B63;&#x53EF;&#x8C13;&#x662F;&#x8DDF;&#x5949;&#x732E;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x3002;&#x5C31;&#x8FDE;&#x9010;&#x6B21;&#x5F00;&#x53D1;&#x8FD9;&#x4E9B;&#x7684;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x672C;&#x4EBA;&#xFF0C;&#x90FD;&#x5F00;&#x59CB;&#x5BF9;&#x8FD9;&#x51DD;&#x7EC3;&#x5230;&#x6781;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x7ED3;&#x6676;&#x800C;&#x611F;&#x5230;&#x538C;&#x70E6;&#x3002;</p>
<p>&#x300C;&#x6B4C;&#x5531;&#x5427;&#x3002;&#x300D;</p>
<p>&#x300C;&#x2026;&#x2026;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7684;&#x804C;&#x8D23;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x6211;&#x5F88;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x4E0D;&#x8BBA;&#x600E;&#x4E48;&#x8FA9;&#x89E3;&#x90FD;&#x4F1A;&#x88AB;&#x4EBA;&#x56DE;&#x4EE5;&#x300E;&#x4F60;&#x4E5F;&#x914D;&#x8BF4;&#x8FD9;&#x8BDD;&#xFF1F;&#x300F;&#x7684;&#x4E16;&#x754C;&#x7EA7;&#x4EBA;&#x6E23;&#x3002;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x8BF4;&#x51FA;&#x6765;&#xFF1A;&#x2026;&#x2026;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x751F;&#x6C14;&#x4E86;&#x3002;&#x6211;&#x4E0D;&#x4F1A;&#x518D;&#x8BA9;&#x4EFB;&#x4F55;&#x4EBA;&#x73A9;&#x5F04;&#x90A3;&#x4E2A;&#x5C11;&#x5E74;&#x4E86;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x8C01;&#x3002;&#x300D;</p>
<p>&#x4E00;&#x901A;&#x5B8C;&#x5168;&#x4E0E;&#x6C14;&#x6C1B;&#x4E0D;&#x76F8;&#x79F0;&#x7684;&#x7535;&#x8BDD;&#x4EA4;&#x8C08;&#x58F0;&#x5728;&#x300C;&#x4E09;&#x3001;&#x4E8C;&#x3001;&#x4E00;&#x3001;&#x96F6;&#xFF01;&#x54C7;&#x554A;&#x554A;&#x554A;&#x554A;&#xFF01;&#xFF01;&#x300D;&#x8FD9;&#x6837;&#x7684;&#x6B22;&#x547C;&#x559D;&#x5F69;&#x58F0;&#x4EE5;&#x53CA;&#x7EDA;&#x4E3D;&#x7F24;&#x7EB7;&#x7684;&#x70DF;&#x82B1;&#x6D2A;&#x6D41;&#x4E4B;&#x4E2D;&#x54CD;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x300E;&#x8BF6;&#x2014;&#x2014;&#xFF1F;&#x5F53;&#x9EBB;&#xFF0C;&#x771F;&#x90A3;&#x4E48;&#x7F3A;&#x94B1;&#x7684;&#x8BDD;&#x7238;&#x5988;&#x4F1A;&#x7ED9;&#x4F60;&#x7684;&#x554A;&#x3002;&#x8BDD;&#x8BF4;&#x5728;&#x4F60;&#x8BF4;&#x8FC7;&#x5E74;&#x4E0D;&#x56DE;&#x5BB6;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x7ED9;&#x4F60;&#x6253;&#x4E86;&#x4E00;&#x4E9B;&#x8FC7;&#x51AC;&#x7528;&#x7684;&#x94B1;&#x554A;&#x3002;&#x300F;</p>
<p>&#x300C;&#x8BF4;&#x4E86;&#x597D;&#x51E0;&#x6B21;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x5BC4;&#x94B1;&#x4E5F;&#x665A;&#x4E86;&#x554A;&#xFF01;&#x4E00;&#x5F00;&#x59CB;&#x6211;&#x5C31;&#x8BF4;&#x4E86;&#xFF0C;ATM&#x8981;&#x5230;&#x660E;&#x5E74;&#x56DB;&#x65E5;&#x624D;&#x80FD;&#x7528;&#x554A;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x624D;&#x6CA1;&#x6709;&#x6307;&#x671B;&#x538B;&#x5C81;&#x94B1;&#xFF0C;&#x800C;&#x662F;&#x51B3;&#x5B9A;&#x5192;&#x9669;&#x8DD1;&#x6765;&#x8FD9;&#x4EBA;&#x751F;&#x5730;&#x4E0D;&#x719F;&#x7684;&#x6DA9;&#x8C37;&#x627E;&#x4EFD;&#x5DE5;&#x6765;&#x6253;&#x7684;&#x3002;&#x300D;</p>
<p>&#x300E;&#x4E0D;&#x662F;&#xFF0C;&#x4F60;HayHay&#x5462;&#xFF1F;&#x300F;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x539F;&#x578B;&#x5E94;&#x8BE5;&#x662F;PayPay&#xFF0C;&#x4E00;&#x79CD;&#x65E5;&#x672C;&#x7684;&#x79FB;&#x52A8;&#x652F;&#x4ED8;&#x8F6F;&#x4EF6;&#x3002;</em>&#xFF09;</p>
<p>&#x300C;&#x2026;&#x2026;&#x554A;&#xFF1F;&#x300D;</p>
<p>&#x300E;&#x7535;&#x5B50;&#x94B1;&#x5305;&#x7684;&#x90A3;&#x4E2A;HayHay&#x3002;&#x54CE;&#x5440;&#xFF0C;&#x5C31;&#x662F;&#x8D85;&#x5E02;&#x8DDF;&#x4FBF;&#x5229;&#x5E97;&#x6536;&#x94F6;&#x5458;&#x65C1;&#x8FB9;&#x7684;&#x90A3;&#x4E2A;&#x7528;&#x624B;&#x673A;&#x626B;&#x4E00;&#x4E0B;&#x5C31;&#x80FD;&#x5494;&#x5693;&#x4E00;&#x58F0;&#x7ED3;&#x8D26;&#x7684;&#x673A;&#x5668;&#x561B;&#x3002;&#x4F60;&#x4E4B;&#x524D;&#x4E0D;&#x662F;&#x7279;&#x5730;&#x7ED9;&#x6211;&#x4EEC;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x4E00;&#x8138;&#x5174;&#x594B;&#x5730;&#x8BF4;&#x4F60;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x667A;&#x80FD;&#x624B;&#x673A;&#x4E86;&#x561B;&#xFF1F;&#x5F53;&#x65F6;&#x6211;&#x4F30;&#x8BA1;&#x4F60;&#x662F;&#x60F3;&#x6D4B;&#x8BD5;&#x4E00;&#x4E0B;&#x624B;&#x673A;&#x7684;&#x901A;&#x8BDD;&#x529F;&#x80FD;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5F80;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x91CC;&#x8F6C;&#x4E86;&#x4E00;&#x7B14;&#x94B1;&#xFF0C;&#x6309;&#x7406;&#x6765;&#x8BF4;&#x4F60;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x4E0D;&#x7F3A;&#x94B1;&#x624D;&#x5BF9;&#x2026;&#x2026;&#x5F53;&#x9EBB;&#x5440;&#xFF0C;&#x6C42;&#x6C42;&#x4F60;&#x81F3;&#x5C11;&#x628A;&#x90A3;&#x4E9B;&#x57FA;&#x672C;&#x8F6F;&#x4EF6;&#x7684;&#x7528;&#x6CD5;&#x8BB0;&#x4E00;&#x4E0B;&#x5427;&#x3002;&#x4F5C;&#x4E3A;&#x5341;&#x591A;&#x5C81;&#x7684;&#x9AD8;&#x4E2D;&#x7537;&#x751F;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x7684;&#x64CD;&#x4F5C;&#x4E0A;&#x4F60;&#x600E;&#x4E48;&#x6BD4;&#x4F60;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x7684;&#x8001;&#x7239;&#x8FD8;&#x8981;&#x843D;&#x4F0D;&#x5440;&#xFF1F;&#x300F;</p>
<p>&#x300C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x300D;</p>
<p>&#x614C;&#x5F20;&#x7684;&#x4E0A;&#x6761;&#x8D76;&#x7D27;&#x6309;&#x4F4F;&#x4E86;&#x667A;&#x80FD;&#x624B;&#x673A;&#x7684;&#x626C;&#x58F0;&#x5668;&#xFF0C;&#x4F46;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#x3002;</p>
<p>&#x8FD9;&#x6B3E;&#x4FBF;&#x5B9C;&#x624B;&#x673A;&#x7684;&#x6F0F;&#x97F3;&#x95EE;&#x9898;&#x4F3C;&#x4E4E;&#x610F;&#x5916;&#x5730;&#x4E25;&#x91CD;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x98A4;&#x6296;&#x7740;&#x770B;&#x5411;&#x65C1;&#x8FB9;&#xFF0C;&#x53D1;&#x73B0;&#x4E91;&#x5DDD;&#x82B9;&#x4E9A;&#x4E00;&#x8FB9;&#x7528;&#x624B;&#x6342;&#x4F4F;&#x989D;&#x5934;&#x4E00;&#x8FB9;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;&#x7F8E;&#x5973;&#x5B66;&#x59D0;&#x7684;&#x8138;&#x4E0A;&#x6E05;&#x695A;&#x5730;&#x5199;&#x7740;&#xFF1A;&#x62B1;&#x6B49;&#x5C11;&#x5E74;&#xFF0C;&#x6211;&#x60F3;&#x4E0D;&#x5230;&#x4EFB;&#x4F55;&#x89E3;&#x51B3;&#x5BF9;&#x7B56;&#x3002;</p>
<p>&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x5341;&#x4E94;&#x5398;&#x7C73;&#x7684;&#x795E;&#x660E;&#x4E0E;&#x98DF;&#x6B32;&#x4FEE;&#x5973;&#x540C;&#x65F6;&#x5411;&#x4ED6;&#x88AD;&#x51FB;&#x4E86;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x7247;&#x4F4D;&#x4E8E;&#x4E16;&#x754C;&#x9876;&#x70B9;&#x7684;&#x602A;&#x7269;&#x4EEC;&#x6240;&#x7948;&#x613F;&#x7684;&#x548C;&#x5E73;&#x98CE;&#x666F;&#xFF0C;&#x88AB;&#x6E85;&#x843D;&#x7684;&#x9C9C;&#x8840;&#x67D3;&#x5F97;&#x4E00;&#x7247;&#x901A;&#x7EA2;&#x3002;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-12-21 14:17:56
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="4.html" class="navigation navigation-prev " aria-label="Previous page: 第四章 仅身为人又何错之有？">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="6.html" class="navigation navigation-next " aria-label="Next page: 后记">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"终章 唱片发生了跳针","level":"1.10","depth":1,"next":{"title":"后记","level":"1.11","depth":1,"path":"post/6.md","ref":"post/6.md","articles":[]},"previous":{"title":"第四章 仅身为人又何错之有？","level":"1.9","depth":1,"path":"post/4.md","ref":"post/4.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2022","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/indexgt6"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://cnindex.github.io/indexgt6/img/group.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录6","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录6 汉化"},"file":{"path":"post/5.md","mtime":"2022-12-21T14:17:56.682Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-12-21T14:18:55.705Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

