
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>后记 · 创约·魔法禁书目录6</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 横冲直入年末兼职打工
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 黑夜、月亮以及魔女们的女神
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 超越者，开花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 仅身为人又何错之有？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 唱片发生了跳针
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >后记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x540E;&#x8BB0;"><b></b>&#x540E;&#x8BB0;</a></li></ul></div><a href="#&#x540E;&#x8BB0;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x540E;&#x8BB0;"><a name="&#x540E;&#x8BB0;" class="anchor-navigation-ex-anchor" href="#&#x540E;&#x8BB0;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x540E;&#x8BB0;</h1>
<p>&#x9010;&#x518C;&#x8D2D;&#x4E70;&#x7684;&#x8BFB;&#x8005;&#x4EEC;&#x597D;&#x4E45;&#x4E0D;&#x89C1;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x8D2D;&#x4E70;&#x6574;&#x5957;&#x7684;&#x8BFB;&#x8005;&#x4EEC;&#x521D;&#x6B21;&#x89C1;&#x9762;&#x3002;</p>
<p>&#x6211;&#x662F;&#x9570;&#x6C60;&#x548C;&#x9A6C;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x7684;&#x6545;&#x4E8B;&#x53D1;&#x751F;&#x5728;12&#x6708;31&#x65E5;&#xFF0C;&#x4E00;&#x5E74;&#x4E4B;&#x672B;&#x7684;&#x5012;&#x8BA1;&#x65F6;&#xFF01;&#xFF01;&#x2026;&#x2026;&#x5F53;&#x201C;&#x5012;&#x8BA1;&#x65F6;&#x201D;&#x4E00;&#x8BCD;&#x6D6E;&#x73B0;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x8054;&#x60F3;&#x5230;&#x8FD9;&#x6B21;&#x6545;&#x4E8B;&#x7684;&#x821E;&#x53F0;&#x4E00;&#x5B9A;&#x662F;&#x6DA9;&#x8C37;&#x6216;&#x8005;&#x7EBD;&#x7EA6;&#xFF01;&#x518D;&#x52A0;&#x4E0A;&#x521B;&#x7EA6;5&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x201C;49&#x65E5;&#x5143;&#x4E1C;&#x4EAC;&#x5E74;&#x672B;&#x751F;&#x5B58;&#x201D;&#x95EE;&#x9898;&#x8FD8;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x51B3;&#x5B9A;&#x8981;&#x5728;&#x672C;&#x56DE;&#x5199;&#x4E00;&#x7BC7;&#x6253;&#x5DE5;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x57FA;&#x4E8E;&#x4E0A;&#x8FF0;&#x524D;&#x63D0;&#xFF0C;&#x6211;&#x6784;&#x60F3;&#x4E86;&#x4E00;&#x4E2A;&#x4EE5;&#x201C;&#x7231;&#x4E3D;&#x4E1D;&#x4EE5;&#x5916;&#x7684;&#x2018;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x2019;&#x6210;&#x5458;&#x90FD;&#x662F;&#x4E9B;&#x4F55;&#x65B9;&#x795E;&#x5723;&#xFF1F;&#x5979;&#x4EEC;&#x4F1A;&#x6709;&#x591A;&#x5F3A;&#xFF1F;&#x201D;&#x2014;&#x2014;&#x8FD9;&#x4E2A;&#x6211;&#x672C;&#x6765;&#x5C31;&#x60F3;&#x505A;&#x7684;&#x4E3B;&#x9898;&#x4E3A;&#x4E2D;&#x5FC3;&#x5C55;&#x5F00;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x6DA9;&#x8C37;&#x5728;&#x300A;&#x667A;&#x6167;&#x6751;&#x7684;&#x5EA7;&#x6577;&#x7AE5;&#x5B50;&#x300B;&#x4E2D;&#x51FA;&#x73B0;&#x8FC7;&#xFF0C;&#x5E76;&#x5728;&#x300A;&#x4E3A;&#x6700;&#x5F3A;&#x6240;&#x56F0;&#x7684;&#x7206;&#x7EA7;&#x5251;&#x5723;&#x5973;&#x8D1D;&#x963F;&#x7279;&#x4E3D;&#x5207;&#x7684;&#x5F31;&#x70B9;&#x300B;&#x4E2D;&#x8DEF;&#x8FC7;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x5173;&#x4E8E;&#x201C;&#x672C;&#x56DE;&#x4E0A;&#x6761;&#x56DB;&#x5904;&#x5954;&#x6CE2;&#x7684;&#x5730;&#x70B9;&#x5E94;&#x8BE5;&#x9009;&#x5728;&#x6DA9;&#x8C37;&#x8FD8;&#x662F;&#x79CB;&#x53F6;&#x539F;&#x201D;&#x7684;&#x95EE;&#x9898;&#x6211;&#x601D;&#x8003;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x4E24;&#x4E2A;&#x6781;&#x7AEF;&#xFF01;&#x5BF9;&#x81EA;&#x5DF1;&#x8EAB;&#x65E0;&#x5BF8;&#x7F15;&#x6BEB;&#x65E0;&#x81EA;&#x89C9;&#x7684;&#x5929;&#x7136;&#x5446;&#x5BA3;&#x4F20;&#x6A21;&#x7279;&#x513F;&#x7CFB;&#x9B54;&#x6CD5;&#x5E08;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x548C;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x5728;&#x79CB;&#x53F6;&#x539F;&#x9CDE;&#x6B21;&#x6809;&#x6BD4;&#x7684;&#x5927;&#x697C;&#x4E0A;&#x8DF3;&#x6765;&#x8DF3;&#x53BB;&#x6A2A;&#x51B2;&#x76F4;&#x649E;&#xFF0C;&#x60F3;&#x6765;&#x786E;&#x5B9E;&#x6709;&#x79CD;&#x522B;&#x6837;&#x7684;&#x8DA3;&#x5473;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x201C;&#x5373;&#x4FBF;&#x4E24;&#x4E2A;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x5F88;&#x53E4;&#x602A;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#x5728;&#x666E;&#x901A;&#x7684;&#x57CE;&#x5E02;&#x4E2D;&#x4E92;&#x76F8;&#x65BD;&#x5C55;&#x8D85;&#x4E4E;&#x5E38;&#x89C4;&#x7684;&#x672F;&#x5F0F;&#x4E0D;&#x65AD;&#x5F15;&#x53D1;&#x6FC0;&#x70C8;&#x51B2;&#x7A81;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EBA;&#x5BF9;&#x6B64;&#x6301;&#x6709;&#x5371;&#x673A;&#x611F;&#x201D;&#x8FD9;&#x4E00;&#x89C6;&#x89C9;&#x4F53;&#x9A8C;&#x548C;&#x5370;&#x8C61;&#xFF0C;&#x56E0;&#x6B64;&#x6700;&#x7EC8;&#x9009;&#x62E9;&#x4E86;&#x6DA9;&#x8C37;&#x3002;&#x81F3;&#x4E8E;&#x9488;&#x5BF9;&#x6B64;&#x4E8B;&#x7684;&#x8BC4;&#x5224;&#x5C31;&#x62DC;&#x6258;&#x8BF8;&#x4F4D;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x6211;&#x4EEC;&#x77E5;&#x6653;&#x4E86;&#x201C;&#x6865;&#x67B6;&#x7ED3;&#x793E;&#x201D;&#x4E2D;&#x7684;&#x8D85;&#x7EDD;&#x8005;&#x4EEC;&#x90FD;&#x662F;&#x5355;&#x67AA;&#x5339;&#x9A6C;&#x4EA6;&#x53EF;&#x5339;&#x654C;&#x6574;&#x4E2A;&#x9B54;&#x6CD5;&#x4FA7;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#xFF0C;&#x800C;&#x5979;&#x4EEC;&#x7684;&#x76EE;&#x7684;&#x5219;&#x662F;&#x8BA9;&#x4E16;&#x754C;&#x53D8;&#x5F97;&#x66F4;&#x7F8E;&#x597D;&#x3002;&#x4E0D;&#x8FC7;&#x6BD4;&#x8D77;&#x72EC;&#x81EA;&#x521B;&#x9020;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#x4E16;&#x754C;&#x5E76;&#x56E0;&#x6B64;&#x83B7;&#x5F97;&#x6EE1;&#x8DB3;&#x7684;&#x201C;&#x9B54;&#x795E;&#x201D;&#x4E00;&#x4F17;&#xFF0C;&#x8D85;&#x7EDD;&#x8005;&#x4EEC;&#x5B8C;&#x5168;&#x503E;&#x5411;&#x4E8E;&#x6269;&#x6563;&#x4E0E;&#x7834;&#x574F;&#x3002;&#x7834;&#x574F;&#x4E16;&#x754C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x91CD;&#x5851;&#x4E16;&#x754C;&#x5C31;&#x6CA1;&#x90A3;&#x4E48;&#x8F7B;&#x677E;&#xFF0C;&#x8FD9;&#x5BF9;&#x5979;&#x4EEC;&#x6765;&#x8BF4;&#x53EF;&#x8C13;&#x662F;&#x4E00;&#x4E2A;&#x75DB;&#x70B9;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5979;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x552F;&#x4E00;&#x7684;&#x624B;&#x724C;&#x8FC7;&#x4E8E;&#x541D;&#x60DC;&#xFF0C;&#x624D;&#x4F1A;&#x5728;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x6BC1;&#x706D;&#x4E16;&#x754C;&#x65F6;&#x88AB;&#x5377;&#x4E86;&#x8FDB;&#x53BB;&#x800C;&#x76F4;&#x63A5;&#x56E2;&#x706D;&#xFF08;&#x56E0;&#x4E3A;&#x8981;&#x662F;&#x8D85;&#x7EDD;&#x8005;&#x4EEC;&#x5728;&#x90A3;&#x4E2A;&#x6F06;&#x9ED1;&#x7684;&#x7A7A;&#x95F4;&#x76F4;&#x63A5;&#x51FB;&#x6740;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#xFF0C;&#x90A3;&#x5979;&#x4EEC;&#x5C31;&#x6CA1;&#x529E;&#x6CD5;&#x91CD;&#x5EFA;&#x4E16;&#x754C;&#x4E86;&#xFF09;&#x2026;&#x2026;&#x57FA;&#x4E8E;&#x8FD9;&#x4E9B;&#x524D;&#x63D0;&#xFF0C;&#x6211;&#x60F3;&#x4F60;&#x5E94;&#x8BE5;&#x5C31;&#x80FD;&#x660E;&#x767D;&#x4E3A;&#x4EC0;&#x4E48;&#x5979;&#x4EEC;&#x4F1A;&#x5BB3;&#x6015;&#x5929;&#x771F;&#x70C2;&#x6F2B;&#x800C;&#x53C8;&#x4E0D;&#x53EF;&#x9884;&#x6D4B;&#x7684;&#x7231;&#x4E3D;&#x4E1D;&#x4E86;&#x5427;&#xFF1F;&#x6BD5;&#x7ADF;&#x7231;&#x4E3D;&#x4E1D;&#x660E;&#x660E;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x6027;&#x683C;&#xFF0C;&#x9762;&#x524D;&#x8FD8;&#x504F;&#x504F;&#x6446;&#x7740;&#x4E00;&#x4E2A;&#x4EE3;&#x8868;&#x6BC1;&#x706D;&#x7684;&#x6309;&#x94AE;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x3001;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#xFF0C;&#x6B64;&#x5916;&#x8FD8;&#x6709;&#x201C;&#x53E4;&#x8001;&#x5584;&#x826F;&#x7684;&#x739B;&#x5229;&#x4E9A;&#x201D;&#x3002;</p>
<p>&#x6211;&#x7528;&#x5FC3;&#x5730;&#x8BBE;&#x8BA1;&#x4E86;&#x5979;&#x4EEC;&#xFF0C;&#x4EE5;&#x4FBF;&#x8BA9;&#x8BFB;&#x8005;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5BF9;&#x6BD4;&#x8FD9;&#x4E09;&#x4E2A;&#x4EBA;&#x6765;&#x9884;&#x6D4B;&#x8D85;&#x7EDD;&#x8005;&#x4EEC;&#x7684;&#x5E73;&#x5747;&#x53CA;&#x57FA;&#x672C;&#x53C2;&#x6570;&#x3002;&#x5728;&#x8FDB;&#x884C;&#x4E86;&#x4E0A;&#x756A;&#x8BA1;&#x7B97;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x53BB;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#x201C;&#x90A3;&#x4E48;&#x5728;&#x521B;&#x7EA6;5&#x4E2D;&#x5982;&#x6B64;&#x6D3B;&#x8DC3;&#x7684;&#x7231;&#x4E3D;&#x4E1D;&#x53C8;&#x6709;&#x591A;&#x4E48;&#x79BB;&#x8C31;&#x201D;&#x4EE5;&#x53CA;&#x201C;&#xFF08;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x8D85;&#x51E1;&#x7684;&#x9B45;&#x529B;&#x8FDB;&#x884C;&#x4F20;&#x6559;&#x5E76;&#x5F15;&#x53D1;&#x66B4;&#x4E71;&#x7684;&#xFF09;&#x6807;&#x51C6;&#x8D85;&#x7EDD;&#x8005;&#x540C;&#xFF08;&#x5EFA;&#x7ACB;&#x5927;&#x578B;IT&#x516C;&#x53F8;&#x2014;&#x2014;R&amp;C&#x8D85;&#x81EA;&#x7136;&#x516C;&#x53F8;&#x64CD;&#x7EB5;&#x5168;&#x4E16;&#x754C;&#x7684;&#xFF09;&#x65B0;&#x4EBA;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x53C8;&#x6709;&#x4F55;&#x4E0D;&#x540C;&#x201D;&#x8BF4;&#x4E0D;&#x5B9A;&#x4F1A;&#x662F;&#x4E00;&#x79CD;&#x6109;&#x5FEB;&#x7684;&#x5934;&#x8111;&#x4F53;&#x64CD;&#x3002;</p>
<p>&#x611F;&#x8C22;&#x8D1F;&#x8D23;&#x63D2;&#x56FE;&#x7684;&#x7070;&#x6751;&#x8001;&#x5E08;&#x548C;&#x4F0A;&#x85E4;&#x5EFA;&#x57CE;&#x8001;&#x5E08;&#xFF0C;&#x7F16;&#x8F91;&#x4E09;&#x6728;&#x5148;&#x751F;&#x3001;&#x963F;&#x5357;&#x5148;&#x751F;&#x3001;&#x4E2D;&#x5C9B;&#x5148;&#x751F;&#x548C;&#x6EE8;&#x6751;&#x5148;&#x751F;&#x3002;&#x8FD9;&#x5377;&#x6709;&#x8D85;&#x7EDD;&#x8005;&#xFF01;&#x8FD8;&#x6709;&#x7B2C;&#x4E8C;&#x4E2A;&#x5B89;&#x5A1C;&#xFF01;&#x9B54;&#x6CD5;&#x4FA7;&#x5BB6;&#x4F19;&#x4EEC;&#x7684;&#x5B58;&#x5728;&#x611F;&#x90FD;&#x5F02;&#x5E38;&#x5730;&#x6EA2;&#x51FA;&#xFF0C;&#x8BA9;&#x672C;&#x56DE;&#x53D8;&#x5F97;&#x5F88;&#x96BE;&#x5904;&#x7406;&#x3002;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x8BF8;&#x4F4D;&#x7684;&#x8F9B;&#x82E6;&#x4ED8;&#x51FA;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x4E5F;&#x611F;&#x8C22;&#x5404;&#x4F4D;&#x8BFB;&#x8005;&#x3002;&#x4ECE;&#x6211;&#x7684;&#x51FA;&#x9053;&#x4F5C;&#x5F00;&#x59CB;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#x591A;&#x5C11;&#x5E74;&#xFF1F;&#x800C;&#x5728;&#x672C;&#x4E66;&#x4E2D;&#xFF0C;&#x65F6;&#x95F4;&#x7EC8;&#x4E8E;&#x6765;&#x5230;&#x4E86;12&#x6708;31&#x65E5;&#xFF01;&#xFF01;&#x54E6;&#x5475;&#x5475;&#xFF0C;&#x672C;&#x4F5C;&#x4E2D;&#x8FD9;&#x6F2B;&#x957F;&#x7684;&#x4E00;&#x5E74;&#x7EC8;&#x4E8E;&#x7ED3;&#x675F;&#x4E86;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x2026;&#x2026;&#x54B3;&#x54B3;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x966A;&#x4F34;&#x6211;&#x4E00;&#x8DEF;&#x8D70;&#x6765;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x795D;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x7B49;&#x4EBA;&#x65B0;&#x5E74;&#x5FEB;&#x4E50;&#xFF0C;&#x6211;&#x4E07;&#x5206;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x4E0E;&#x4ED6;&#x4EEC;&#x5728;&#x65B0;&#x5E74;&#x4E4B;&#x540E;&#x518D;&#x5EA6;&#x76F8;&#x89C1;&#xFF01;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5728;&#x6B64;&#x5408;&#x4E0A;&#x4E66;&#x672C;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x80FD;&#x591F;&#x7FFB;&#x5F00;&#x4E0B;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x5C31;&#x8BF7;&#x5BB9;&#x6211;&#x5728;&#x6B64;&#x5148;&#x884C;&#x6401;&#x7B14;&#x3002;</p>
<p>&#x8DEF;&#x897F;&#x6CD5;&#x8FD9;&#x4E00;&#x540D;&#x5B57;&#x7684;&#x6CE8;&#x97F3;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x5176;&#x4E2D;&#x7684;&#x8FDD;&#x548C;&#x611F;&#xFF1F;</p>
<p>&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x8DEF;&#x897F;&#x6CD5;&#x4E4B;&#x524D;&#x7528;&#x7684;&#x662F;&#x30EB;&#x30B7;&#x30D5;&#x30A7;&#x30EB;&#xFF08;Rushiferu&#xFF09;&#xFF0C;&#x504F;&#x5411;&#x53E4;&#x5178;&#x62C9;&#x4E01;&#x8BED;&#x7684;&#x8BFB;&#x6CD5;&#xFF1B;&#x521B;&#x7EA6;&#x4E2D;&#x7528;&#x7684;&#x662F;&#x30EB;&#x30B7;&#x30D5;&#x30A1;&#x30FC;&#xFF08;Rushifaa&#xFF09;&#xFF0C;&#x504F;&#x5411;&#x82F1;&#x8BED;&#x7684;&#x8BFB;&#x6CD5;&#x3002;</em>&#xFF09;</p>
<p><strong>&#x9570;&#x6C60;&#x548C;&#x9A6C;</strong></p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-12-21 14:17:56
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="5.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 终章 唱片发生了跳针">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"后记","level":"1.11","depth":1,"previous":{"title":"终章 唱片发生了跳针","level":"1.10","depth":1,"path":"post/5.md","ref":"post/5.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2022","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/indexgt6"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://cnindex.github.io/indexgt6/img/group.jpg","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录6","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录6 汉化"},"file":{"path":"post/6.md","mtime":"2022-12-21T14:17:56.682Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-12-21T14:18:55.705Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

